{"<|endoftext|>":0,"<|unk|>":1,"!":2,"\"":3,"#":4,"$":5,"%":6,"&":7,"'":8,"(":9,")":10,"*":11,"+":12,",":13,"-":14,".":15,"/":16,":":17,";":18,"<":19,"=":20,">":21,"?":22,"@":23,"[":24,"\\":25,"]":26,"^":27,"_":28,"`":29,"d":30,"e":31,"f":32,"n":33,"o":34,"t":35,"x":36,"{":37,"|":38,"}":39,"~":40,"ँ":41,"ं":42,"ः":43,"अ":44,"आ":45,"इ":46,"ई":47,"उ":48,"ऊ":49,"ऋ":50,"ऌ":51,"ऍ":52,"ऎ":53,"ए":54,"ऐ":55,"ऑ":56,"ऒ":57,"ओ":58,"औ":59,"क":60,"ख":61,"ग":62,"घ":63,"ङ":64,"च":65,"छ":66,"ज":67,"झ":68,"ञ":69,"ट":70,"ठ":71,"ड":72,"ढ":73,"ण":74,"त":75,"थ":76,"द":77,"ध":78,"न":79,"ऩ":80,"प":81,"फ":82,"ब":83,"भ":84,"म":85,"य":86,"र":87,"ऱ":88,"ल":89,"ळ":90,"ऴ":91,"व":92,"श":93,"ष":94,"स":95,"ह":96,"ऻ":97,"़":98,"ऽ":99,"ा":100,"ि":101,"ी":102,"ु":103,"ू":104,"ृ":105,"ॄ":106,"ॅ":107,"ॆ":108,"े":109,"ै":110,"ॉ":111,"ॊ":112,"ो":113,"ौ":114,"्":115,"ॏ":116,"ॐ":117,"॑":118,"॒":119,"॓":120,"॔":121,"क़":122,"ख़":123,"ग़":124,"ज़":125,"ड़":126,"ढ़":127,"फ़":128,"य़":129,"ॠ":130,"।":131,"॥":132,"०":133,"१":134,"२":135,"३":136,"४":137,"५":138,"६":139,"७":140,"८":141,"९":142,"॰":143,"ॱ":144,"ॲ":145,"ॽ":146,"क</w>":147,"ि</w>":148,"ा</w>":149,"ँ</w>":150,"ई</w>":151,"र</w>":152,"भ</w>":153,"ो</w>":154,"ड</w>":155,"प</w>":156,"०</w>":157,"ु</w>":158,"स</w>":159,"म</w>":160,"े</w>":161,"ट</w>":162,"्</w>":163,"ज</w>":164,"ै</w>":165,"ी</w>":166,"त</w>":167,"५</w>":168,"ञ</w>":169,"छ</w>":170,"ं</w>":171,"व</w>":172,"य</w>":173,"श</w>":174,"ल</w>":175,"४</w>":176,"न</w>":177,"ह</w>":178,"ग</w>":179,"इ</w>":180,"फ</w>":181,"ङ</w>":182,"ू</w>":183,"ः</w>":184,"झ</w>":185,"ठ</w>":186,"ध</w>":187,"द</w>":188,"ण</w>":189,"ष</w>":190,"ब</w>":191,"३</w>":192,"१</w>":193,"ख</w>":194,"२</w>":195,"थ</w>":196,"९</w>":197,"च</w>":198,"आ</w>":199,"ए</w>":200,"८</w>":201,"ऊ</w>":202,"ओ</w>":203,"औ</w>":204,"६</w>":205,"ौ</w>":206,"७</w>":207,"उ</w>":208,"ृ</w>":209,"घ</w>":210,"ढ</w>":211,"अ</w>":212,"ॉ</w>":213,"ॅ</w>":214,"ड़</w>":215,"ऽ</w>":216,"ळ</w>":217,"ढ़</w>":218,"़</w>":219,"ऑ</w>":220,"ऋ</w>":221,"॒</w>":222,"फ़</w>":223,"ऐ</w>":224,"क़</w>":225,"॔</w>":226,"ॊ</w>":227,"ज़</w>":228,"$</w>":229,".</w>":230,"ऱ</w>":231,"य़</w>":232,"॥</w>":233,"ॆ</w>":234,"ॽ</w>":235,"^</w>":236,"`</w>":237,"ऩ</w>":238,"\"</w>":239,"*</w>":240,"<</w>":241,"ग़</w>":242,"ऴ</w>":243,"ऎ</w>":244,"!</w>":245,"%</w>":246,"ऒ</w>":247,"|</w>":248,"ॐ</w>":249,"ॱ</w>":250,"।</w>":251,"ख़</w>":252,"/</w>":253,"ॄ</w>":254,"[</w>":255,";</w>":256,"&</w>":257,"(</w>":258,"]</w>":259,"=</w>":260,"~</w>":261,"-</w>":262,"@</w>":263,")</w>":264,"+</w>":265,"#</w>":266,":</w>":267,"t</w>":268,"ॠ</w>":269,"></w>":270,",</w>":271,"'</w>":272,"{</w>":273,"}</w>":274,"\\</w>":275,"_</w>":276,"॓</w>":277,"॰</w>":278,"?</w>":279,"को</w>":280,"र्":281,"्र":282,"मा</w>":283,"न्":284,"ले</w>":285,"का":286,"का</w>":287,"्य":288,"ला":289,"स्":290,"प्र":291,"मा":292,"ने</w>":293,"क्":294,"पा":295,"गर":296,"वि":297,"एको</w>":298,"रा":299,"नि":300,"ने":301,"बा":302,"वा":303,"सा":304,"ना":305,"ेको</w>":306,"ता":307,"सम":308,"ति":309,"गर्":310,"हा":311,"लाई</w>":312,"त्":313,"या":314,"हर":315,"त्र":316,"न्</w>":317,"दे":318,"हु":319,"नु":320,"्या":321,"स्थ":322,"लि":323,"क्ष":324,"हि":325,"दि":326,"कार":327,"यो</w>":328,"ल्":329,"जा":330,"पन":331,"रि":332,"रह":333,"सं":334,"भा":335,"चा":336,"गा":337,"ता</w>":338,"छन्</w>":339,"न्द":340,"थि":341,"धा":342,"पनि</w>":343,"उन":344,"ष्":345,"ना</w>":346,"क्र":347,"पु":348,"सम्":349,"भएको</w>":350,"लाग":351,"सु":352,"के":353,"म्":354,"नेपा":355,"त्य":356,"दा":357,"सि":358,"यो":359,"ेका</w>":360,"मि":361,"ति</w>":362,"रो":363,"जि":364,"न्त्र":365,"कार्":366,"बाट</w>":367,"एका</w>":368,"रु":369,"पर्":370,"निर्":371,"री</w>":372,"मु":373,"कु":374,"द्":375,"धि":376,"गरि":377,"कि":378,"ला</w>":379,"स्था":380,"ीले</w>":381,"गरेको</w>":382,"मन्त्र":383,"भि":384,"को":385,"नी":386,"मे":387,"दु":388,"पछ":389,"रहेको</w>":390,"दै</w>":391,"चि":392,"लागि</w>":393,"वर्":394,"बता":395,"ले":396,"नेपाल":397,"देख":398,"बि":399,"देश":400,"प्रति":401,"सर":402,"स्त":403,"हो</w>":404,"तथ":405,"उँ":406,"ष्ट":407,"त्र</w>":408,"भने</w>":409,"नै</w>":410,"अनु":411,"री":412,"व्य":413,"तथा</w>":414,"दा</w>":415,"पछि</w>":416,"ध्य":417,"गर्ने</w>":418,"गर्न</w>":419,"उन</w>":420,"श्":421,"नमा</w>":422,"थियो</w>":423,"ग्र":424,"से":425,"ण्":426,"do":427,"en":428,"ex":429,"ft":430,"doft":431,"endoft":432,"ext</w>":433,"endoftext</w>":434,"बै":435,"ीय</w>":436,"उप":437,"सँ":438,"रे":439,"राज":440,"नी</w>":441,"न्त":442,"जना":443,"ङ्":444,"ीको</w>":445,"पू":446,"बढ":447,"ौं</w>":448,"आफ":449,"खे":450,"काठ":451,"उने</w>":452,"लो</w>":453,"की</w>":454,"उनले</w>":455,"काठमा":456,"कार्य":457,"ही</w>":458,"कारी</w>":459,"शा":460,"काठमाड":461,"हरु":462,"रा</w>":463,"सह":464,"नको</w>":465,"प्":466,"रमा</w>":467,"लगा":468,"राष्ट":469,"यस":470,"मन्त्री</w>":471,"बन्":472,"हरू":473,"डि":474,"खा":475,"ली</w>":476,"ञ्":477,"परि":478,"हुने</w>":479,"भए":480,"न्छ</w>":481,"यु":482,"एक</w>":483,"टा":484,"भन्द":485,"अव":486,"वा</w>":487,"था":488,"डा":489,"कर्":490,"कृ":491,"पूर्":492,"बार</w>":493,"जना</w>":494,"पालि":495,"ग्":496,"राष्ट्र":497,"नुपर्":498,"ित</w>":499,"लय":500,"क्रम":501,"पार्":502,"टि":503,"जन":504,"क्षे":505,"अर्":506,"बना":507,"सार</w>":508,"ेर</w>":509,"गरी</w>":510,"व्यव":511,"बु":512,"महा":513,"वे":514,"सरकार":515,"वर्ष":516,"रुप":517,"जार</w>":518,"भन्":519,"्य</w>":520,"लमा</w>":521,"गरेका</w>":522,"क्त</w>":523,"सद":524,"प्रा":525,"प्रहर":526,"बे":527,"रण</w>":528,"थिए</w>":529,"नेपाल</w>":530,"गु":531,"हो":532,"क्ष</w>":533,"धान":534,"सो":535,"कार</w>":536,"ीमा</w>":537,"सँग</w>":538,"सम्म</w>":539,"त्यस":540,"जे":541,"तर</w>":542,"देखि</w>":543,"याँ</w>":544,"रण":545,"समा":546,"गरिएको</w>":547,"ैन</w>":548,"बताए</w>":549,"विद":550,"हजार</w>":551,"काठमाडौं</w>":552,"ती</w>":553,"एर</w>":554,"२०":555,"अध्य":556,"रको</w>":557,"ठा":558,"शि":559,"नगर":560,"लो":561,"हाम":562,"कै</w>":563,"देश</w>":564,"जो":565,"टा</w>":566,"अधि":567,"ती":568,"कार्या":569,"समे":570,"पार्ट":571,"न्न</w>":572,"डा</w>":573,"सक्":574,"्रो</w>":575,"गत</w>":576,"अनुसार</w>":577,"हुँ":578,"या</w>":579,"पो":580,"न्द्र":581,"श्र":582,"विश्":583,"पहि":584,"जिल्":585,"योग":586,"रु</w>":587,"क्षेत्र":588,"काम</w>":589,"काले</w>":590,"प्रधान":591,"रहेका</w>":592,"आफ्":593,"ज्":594,"िय</w>":595,"ण्ड":596,"भएका</w>":597,"पर":598,"बो":599,"सञ्":600,"िक</w>":601,"ट्":602,"्र</w>":603,"समेत</w>":604,"मो":605,"भन्दा</w>":606,"चाल":607,"गर्दै</w>":608,"ल्या":609,"ेर":610,"भयो</w>":611,"उत्":612,"चार</w>":613,"महि":614,"लले</w>":615,"फा":616,"च्":617,"शु":618,"निर्मा":619,"जान":620,"लु":621,"खो":622,"अन्":623,"अघ":624,"स्वा":625,"अहि":626,"जु":627,"गो":628,"लको</w>":629,"नेपाली</w>":630,"स्व":631,"मुख</w>":632,"स्ता":633,"स्प":634,"हे":635,"टे":636,"गत":637,"वाद":638,"हरु</w>":639,"दुई</w>":640,"नो</w>":641,"स्था</w>":642,"भार":643,"निक</w>":644,"योग</w>":645,"राम":646,"हरू</w>":647,"नका</w>":648,"सक":649,"रू":650,"छा":651,"देखि":652,"निर्वा":653,"धि</w>":654,"ेस":655,"स्य":656,"राख":657,"पा</w>":658,"नेछ</w>":659,"जानकारी</w>":660,"इएको</w>":661,"ीलाई</w>":662,"नुपर्ने</w>":663,"कारण</w>":664,"राष्ट्रिय</w>":665,"ीका</w>":666,"मार्":667,"सय</w>":668,"र्व":669,"नगरपालि":670,"तिक</w>":671,"सी</w>":672,"सो</w>":673,"दिन</w>":674,"डे":675,"पि":676,"भे":677,"बी":678,"कमा</w>":679,"लाख</w>":680,"कम्":681,"भाग":682,"लय</w>":683,"हुन्</w>":684,"समि":685,"नु</w>":686,"अन्त":687,"अध्यक्ष</w>":688,"प्रमुख</w>":689,"स्थानी":690,"कां":691,"अघि</w>":692,"ौँ</w>":693,"गाउँ":694,"टो":695,"भन्ने</w>":696,"प्रहरी</w>":697,"तको</w>":698,"निय":699,"ंग":700,"नले</w>":701,"हुन्छ</w>":702,"बैठ":703,"यमा</w>":704,"बन्ध":705,"गरा":706,"कको</w>":707,"रक्ष":708,"्यु":709,"केन्द्र":710,"पमा</w>":711,"सङ्":712,"भइ":713,"विद्या":714,"केही</w>":715,"विष":716,"कम":717,"प्रधानमन्त्री</w>":718,"खु":719,"विका":720,"पुग":721,"सभा":722,"हाँ":723,"घट":724,"ब्":725,"सहि":726,"ड्":727,"छैन</w>":728,"चु":729,"सरकारले</w>":730,"घा":731,"आइ":732,"एक":733,"सू":734,"दर्":735,"ट्र":736,"धान</w>":737,"भने":738,"आफ्नो</w>":739,"सी":740,"स्वास्थ":741,"मुख":742,"हुन</w>":743,"सँग":744,"मान</w>":745,"कले</w>":746,"सकि":747,"न्द्र</w>":748,"आयो":749,"अहिले</w>":750,"स्तै</w>":751,"पे":752,"उनी":753,"ज्ञ":754,"प्रदेश</w>":755,"गठ":756,"क्रि":757,"बहा":758,"सब":759,"अभि":760,"आर्":761,"निर्वाच":762,"पी</w>":763,"िल्":764,"सको</w>":765,"भू":766,"द्ध</w>":767,"मी</w>":768,"ताको</w>":769,"मू":770,"आएको</w>":771,"एमा":772,"टक</w>":773,"क्रममा</w>":774,"ली":775,"मन्त्रा":776,"नयाँ</w>":777,"दो":778,"तर्":779,"जी":780,"र्थ":781,"भाव":782,"सकेको</w>":783,"लगाय":784,"स्तो</w>":785,"गरेर</w>":786,"मह":787,"बार":788,"वर्ष</w>":789,"वन</w>":790,"कांग्र":791,"झा":792,"निर्माण</w>":793,"राजनी":794,"ममा</w>":795,"निर्ण":796,"रुपमा</w>":797,"मात्र</w>":798,"मृ":799,"कुनै</w>":800,"स्थानीय</w>":801,"साउन</w>":802,"कोरो":803,"गरे</w>":804,"आज</w>":805,"भए</w>":806,"दुर</w>":807,"प्रतिश":808,"तया":809,"धेर":810,"सञ्चाल":811,"यन</w>":812,"सबै</w>":813,"टर</w>":814,"रीक्ष":815,"जिल्ला</w>":816,"नुभयो</w>":817,"प्रदेश":818,"मै</w>":819,"फल</w>":820,"दै":821,"आव":822,"रका</w>":823,"इन्":824,"अस्प":825,"दन</w>":826,"यी</w>":827,"जनाएको</w>":828,"अस्पता":829,"क्ति":830,"बैं":831,"शिक्ष":832,"मान":833,"उनको</w>":834,"सड":835,"त्व":836,"तमा</w>":837,"सन्":838,"१०</w>":839,"सचि":840,"वार</w>":841,"पक्ष":842,"जी</w>":843,"तले</w>":844,"बहादुर</w>":845,"वै":846,"वादी</w>":847,"लेको</w>":848,"करो":849,"यस</w>":850,"स्थित</w>":851,"श्य":852,"दिए</w>":853,"शे":854,"भिन्न</w>":855,"सामा":856,"म्मे":857,"म्ब":858,"सूच":859,"णा":860,"अन्तर्":861,"बढी</w>":862,"भन्दै</w>":863,"रुपै":864,"पूर्ण</w>":865,"तका</w>":866,"सहित</w>":867,"तीन</w>":868,"सँगै</w>":869,"नामा</w>":870,"लामा</w>":871,"हरुले</w>":872,"उक्त</w>":873,"कम</w>":874,"पहिलो</w>":875,"दिएको</w>":876,"टी</w>":877,"दान</w>":878,"द्ध":879,"ष्ट</w>":880,"मन्त्रालय":881,"पत्र":882,"समिति":883,"थिक</w>":884,"विभिन्न</w>":885,"गाउँपालि":886,"्यो</w>":887,"स्वास्थ्य</w>":888,"कम्पन":889,"आर्थिक</w>":890,"नो":891,"गरे":892,"नेक":893,"बस्":894,"इन</w>":895,"रूपमा</w>":896,"छि":897,"धेरै</w>":898,"विश्व":899,"पोख":900,"सके":901,"व्या":902,"माथ":903,"पटक</w>":904,"पति</w>":905,"दिने</w>":906,"सन</w>":907,"संघ":908,"मात्र":909,"उद":910,"न्य":911,"फो":912,"डी</w>":913,"हरूले</w>":914,"सा</w>":915,"प्रतिनि":916,"ैले</w>":917,"बाँ":918,"क्रम</w>":919,"रले</w>":920,"करोड</w>":921,"रो</w>":922,"मत</w>":923,"जन</w>":924,"ही":925,"विकास</w>":926,"धन</w>":927,"क्रा":928,"सेवा</w>":929,"भो":930,"कुरा</w>":931,"निर्देश":932,"नागरि":933,"समा</w>":934,"सुरु</w>":935,"मध्य":936,"सले</w>":937,"पार्टी</w>":938,"शर्":939,"पाँ":940,"टमा</w>":941,"गते</w>":942,"बजे":943,"क्षेत्रमा</w>":944,"सबै":945,"चौ":946,"गर्दा</w>":947,"माथि</w>":948,"कार्यालय":949,"चित</w>":950,"उल्":951,"उनी</w>":952,"जा</w>":953,"करण":954,"नन्</w>":955,"प्त</w>":956,"आवश्य":957,"निर्णय</w>":958,"मको</w>":959,"दैन</w>":960,"हाँ</w>":961,"कोरोना</w>":962,"सुरक्ष":963,"उहाँ":964,"चे":965,"यर</w>":966,"सार्व":967,"तीय</w>":968,"कर्म":969,"मृत्य":970,"लका</w>":971,"लीले</w>":972,"स्थाप":973,"मेरि":974,"साथ":975,"वटा</w>":976,"न्या":977,"भु":978,"हरुको</w>":979,"उँदै</w>":980,"सां":981,"करण</w>":982,"एपछि</w>":983,"कुमा":984,"तह":985,"अमेरि":986,"्ने</w>":987,"प्रसा":988,"लन</w>":989,"जित</w>":990,"छो":991,"तृ":992,"पी":993,"आधा":994,"२०७":995,"तामा</w>":996,"ध्या":997,"व्यवस्था</w>":998,"दू":999,"परा":1000,"हरूको</w>":1001,"स्या</w>":1002,"उत्पा":1003,"पर्य":1004,"सार्वज":1005,"सक्ने</w>":1006,"समस्या</w>":1007,"सरकार</w>":1008,"समय</w>":1009,"ेष्":1010,"२०</w>":1011,"नेता</w>":1012,"सार्वजनिक</w>":1013,"तो":1014,"प्रतिशत</w>":1015,"शन</w>":1016,"मात्रै</w>":1017,"युक्त</w>":1018,"कामा</w>":1019,"पुर</w>":1020,"भा</w>":1021,"बीच</w>":1022,"त्यो</w>":1023,"नुपर्छ</w>":1024,"नेकपा</w>":1025,"ठू":1026,"कार्यालय</w>":1027,"स्ता</w>":1028,"अन्य</w>":1029,"वृ":1030,"्यो":1031,"्रो":1032,"्या</w>":1033,"छल":1034,"आफू":1035,"बारे</w>":1036,"नगरपालिका</w>":1037,"गि":1038,"निका":1039,"सम्बन्ध":1040,"भित्र</w>":1041,"पद":1042,"समाज":1043,"के</w>":1044,"कृत</w>":1045,"ेस</w>":1046,"मृत्यु</w>":1047,"एउ":1048,"अवस्था":1049,"वार्":1050,"रिक</w>":1051,"फि":1052,"हुँदा</w>":1053,"जारी</w>":1054,"स्य</w>":1055,"ङ्ग":1056,"मत":1057,"वी":1058,"सम्प":1059,"नेतृ":1060,"बढा":1061,"माओ":1062,"्न</w>":1063,"श्रेष्":1064,"त्</w>":1065,"लेख</w>":1066,"लेख":1067,"ची":1068,"रुपैयाँ</w>":1069,"समू":1070,"भ्र":1071,"बने":1072,"मानि":1073,"भना":1074,"रहे":1075,"भइरहेको</w>":1076,"जिक</w>":1077,"नग":1078,"खर्":1079,"कांग्रेस":1080,"प्रका":1081,"क्या":1082,"क्ति</w>":1083,"परेको</w>":1084,"परीक्ष":1085,"तिमा</w>":1086,"१५</w>":1087,"व्यवसा":1088,"वारी</w>":1089,"लक्ष":1090,"व्यक्ति":1091,"सिं":1092,"ण्ड</w>":1093,"थप</w>":1094,"फर्":1095,"ज्ञा":1096,"दी":1097,"पक्रा":1098,"मित</w>":1099,"पूर्व":1100,"शी":1101,"काको</w>":1102,"ख्या</w>":1103,"न्व":1104,"नाको</w>":1105,"पठा":1106,"निर्वाचन</w>":1107,"राजनीतिक</w>":1108,"धु":1109,"नलाई</w>":1110,"विद्यु":1111,"पक्राउ</w>":1112,"विधि":1113,"शो":1114,"प्रहरीले</w>":1115,"सदस्य</w>":1116,"सभा</w>":1117,"घो":1118,"त्म":1119,"टन</w>":1120,"हाल</w>":1121,"पुग्":1122,"जनाको</w>":1123,"संसद":1124,"घर</w>":1125,"सर्":1126,"प्राप्त</w>":1127,"लोक":1128,"बताएका</w>":1129,"कार्यक्रम</w>":1130,"टर":1131,"टै</w>":1132,"त्व</w>":1133,"उम्मे":1134,"चार":1135,"अदा":1136,"सचिव</w>":1137,"च्च</w>":1138,"छु</w>":1139,"गाड":1140,"अन":1141,"अदाल":1142,"िल्लो</w>":1143,"पर्ने</w>":1144,"गम":1145,"एव":1146,"पुर":1147,"लाको</w>":1148,"टो</w>":1149,"आरो":1150,"अब</w>":1151,"भनेर</w>":1152,"कस":1153,"फु":1154,"उल्लेख</w>":1155,"नेपालमा</w>":1156,"दाय":1157,"पत्र</w>":1158,"माग</w>":1159,"लिएको</w>":1160,"उद्":1161,"दिन":1162,"विषयमा</w>":1163,"त्का":1164,"बी</w>":1165,"संवि":1166,"विरु":1167,"आवश्यक</w>":1168,"पुगेको</w>":1169,"विश्वा":1170,"सर्व":1171,"न्य</w>":1172,"अनुसन्":1173,"हरुलाई</w>":1174,"बेला</w>":1175,"णमा</w>":1176,"कुमार</w>":1177,"मौ":1178,"पाँच</w>":1179,"उम्मेद":1180,"मार्फ":1181,"प्रसाद</w>":1182,"पौ":1183,"सहभाग":1184,"सञ्चालन</w>":1185,"स्थि":1186,"११</w>":1187,"आएका</w>":1188,"सडक</w>":1189,"पै":1190,"त्ता</w>":1191,"प्रयोग</w>":1192,"१२</w>":1193,"संस्था":1194,"भनि":1195,"म्या":1196,"साम":1197,"पुन":1198,"मुलु":1199,"ल्ने</w>":1200,"सदस्य":1201,"ग्रा":1202,"भएकाले</w>":1203,"दश":1204,"क्रमण</w>":1205,"धार</w>":1206,"न्त्र</w>":1207,"अवस्था</w>":1208,"नेपालको</w>":1209,"कता</w>":1210,"योजना</w>":1211,"५०</w>":1212,"१९</w>":1213,"सहयोग</w>":1214,"हामी</w>":1215,"दोस":1216,"पाइ":1217,"तु":1218,"एउटा</w>":1219,"भी":1220,"हुनेछ</w>":1221,"रीको</w>":1222,"अवस्थामा</w>":1223,"भएर</w>":1224,"एस":1225,"तर्फ</w>":1226,"भएपछि</w>":1227,"काम":1228,"उद्यो":1229,"अधिकार":1230,"नुभएको</w>":1231,"गी":1232,"पश्":1233,"विध":1234,"फे":1235,"उपा":1236,"भनाइ</w>":1237,"प्रच":1238,"प्रतिनिधि":1239,"त्रि":1240,"सम्झ":1241,"मध्ये</w>":1242,"नेता":1243,"वी</w>":1244,"यात्र":1245,"वाद</w>":1246,"राज</w>":1247,"ते":1248,"लागेको</w>":1249,"सामाजिक</w>":1250,"करि":1251,"वर्त":1252,"विशे":1253,"आयोजना</w>":1254,"टको</w>":1255,"खि":1256,"शर्मा</w>":1257,"्रा":1258,"महिला</w>":1259,"सर</w>":1260,"साथ</w>":1261,"लेका</w>":1262,"दोस्रो</w>":1263,"छलफल</w>":1264,"चो":1265,"कृष":1266,"जाने</w>":1267,"ँदा</w>":1268,"छु":1269,"एमाले</w>":1270,"केन्द्रीय</w>":1271,"बताउ":1272,"सका</w>":1273,"हुँदै</w>":1274,"लाइ":1275,"मार्फत</w>":1276,"दुर्":1277,"साथै</w>":1278,"तत्का":1279,"भर</w>":1280,"नियन्त्र":1281,"आयोग":1282,"फाइ":1283,"क्षेत्र</w>":1284,"बिहा":1285,"दिएका</w>":1286,"लगायत</w>":1287,"हरूलाई</w>":1288,"बन्द":1289,"कर्मचा":1290,"क्ता</w>":1291,"देखिएको</w>":1292,"राय":1293,"सद</w>":1294,"हामीले</w>":1295,"भाइ":1296,"टु":1297,"ँदै</w>":1298,"बजा":1299,"गएको</w>":1300,"इन्</w>":1301,"ौं":1302,"बाल":1303,"बाहि":1304,"बल</w>":1305,"सूचना</w>":1306,"ठूलो</w>":1307,"स्</w>":1308,"रीमा</w>":1309,"हाम्रो</w>":1310,"ब्या":1311,"स्थानमा</w>":1312,"स्तु":1313,"बर्":1314,"माओवादी</w>":1315,"गाडि</w>":1316,"बस":1317,"बनाउन</w>":1318,"णा</w>":1319,"एवं</w>":1320,"विद्यार्थ":1321,"णको</w>":1322,"घोष":1323,"तिको</w>":1324,"अगाडि</w>":1325,"सन्</w>":1326,"केपी</w>":1327,"तन्त्र</w>":1328,"उपल":1329,"समु":1330,"कका</w>":1331,"मुद्":1332,"३०</w>":1333,"पौडे":1334,"गर्नुपर्ने</w>":1335,"अर्ब</w>":1336,"कार्य</w>":1337,"कलाई</w>":1338,"पार":1339,"कानु":1340,"२५</w>":1341,"यक</w>":1342,"बनाउने</w>":1343,"छै":1344,"कर</w>":1345,"प्रभा":1346,"काठमाडौँ</w>":1347,"सम्बन्":1348,"तयार</w>":1349,"सम्पन्न</w>":1350,"उपलब्":1351,"गौ":1352,"गृ":1353,"बैठक</w>":1354,"उनु</w>":1355,"खेलमा</w>":1356,"स्या":1357,"ेक</w>":1358,"छौं</w>":1359,"दी</w>":1360,"प्रस्ता":1361,"जगा":1362,"सोम":1363,"ढा":1364,"चुना":1365,"उनका</w>":1366,"ण्डा":1367,"प्रशा":1368,"कि</w>":1369,"ताले</w>":1370,"भर्":1371,"गठबन्ध":1372,"समूह":1373,"न्ड":1374,"घर":1375,"त्या":1376,"ताका</w>":1377,"आइत":1378,"खा</w>":1379,"पश्चि":1380,"देउ":1381,"विद्यालय":1382,"नेपालले</w>":1383,"णका</w>":1384,"स्थापन":1385,"यस्तै</w>":1386,"चर्":1387,"पछिल्लो</w>":1388,"गाउँपालिका</w>":1389,"पानी</w>":1390,"आउने</w>":1391,"उहाँले</w>":1392,"समयमा</w>":1393,"मति</w>":1394,"त्यस्तै</w>":1395,"नम्ब":1396,"साइ":1397,"सरकारको</w>":1398,"वडा</w>":1399,"नेतृत्व":1400,"विदेश":1401,"श्रेष्ठ":1402,"उत्पादन</w>":1403,"अर्थ":1404,"यस्तो</w>":1405,"लाम":1406,"डो":1407,"त्मक</w>":1408,"प्रव":1409,"होइन</w>":1410,"लिन</w>":1411,"ल्य</w>":1412,"स्थापन</w>":1413,"समय":1414,"कार्यक्रममा</w>":1415,"खेल</w>":1416,"सम्बन्धी</w>":1417,"राम्रो</w>":1418,"गामी</w>":1419,"प्रे":1420,"तयारी</w>":1421,"शुक्र":1422,"१४</w>":1423,"धी":1424,"फिल्":1425,"बढ्":1426,"करिब</w>":1427,"विभाग":1428,"परिष":1429,"उँछन्</w>":1430,"मुख्य":1431,"नीति</w>":1432,"मै":1433,"यम</w>":1434,"रकम</w>":1435,"ठाउँ":1436,"रोजगा":1437,"सरकारी</w>":1438,"स्वी":1439,"केट</w>":1440,"देखा":1441,"हार</w>":1442,"ग्रह</w>":1443,"िएको</w>":1444,"श्री":1445,"संख्या</w>":1446,"रीले</w>":1447,"सम्झौ":1448,"राष्ट्रपति</w>":1449,"जे</w>":1450,"रलाई</w>":1451,"काका</w>":1452,"दल":1453,"नाले</w>":1454,"बरा":1455,"हाल":1456,"अनुसन्धान</w>":1457,"आज":1458,"याँ":1459,"वर्षीय</w>":1460,"भूमि":1461,"लाग्":1462,"कल</w>":1463,"सफल</w>":1464,"त्त":1465,"न्थ":1466,"मूल्य</w>":1467,"विरुद्ध</w>":1468,"कांग्रेस</w>":1469,"नेमा</w>":1470,"ताव":1471,"प्रक्रि":1472,"बजेट</w>":1473,"लगायतका</w>":1474,"रोध</w>":1475,"बुध":1476,"दर</w>":1477,"गा</w>":1478,"गण":1479,"स्रो":1480,"भित्र":1481,"मिक</w>":1482,"केन्द्र</w>":1483,"प्रति</w>":1484,"ट्ट":1485,"आई":1486,"अर्को</w>":1487,"वृद्":1488,"आगामी</w>":1489,"भण्डा":1490,"१३</w>":1491,"चार्":1492,"उच्च</w>":1493,"एन</w>":1494,"गुरु":1495,"१६</w>":1496,"रित</w>":1497,"वर्षको</w>":1498,"अन्तर्गत</w>":1499,"भारतीय</w>":1500,"कार्यान्व":1501,"एम":1502,"बैठकमा</w>":1503,"राई":1504,"यता</w>":1505,"परेका</w>":1506,"यात</w>":1507,"मलाई</w>":1508,"कै":1509,"श्व":1510,"नगर</w>":1511,"यसअघि</w>":1512,"च्या":1513,"क्त":1514,"२४</w>":1515,"नबाट</w>":1516,"भर":1517,"समिति</w>":1518,"गठन</w>":1519,"कुरा":1520,"संस्":1521,"हेर्":1522,"बढेको</w>":1523,"प्रकाश":1524,"न्दो":1525,"भाइर":1526,"लीको</w>":1527,"प्रतियोग":1528,"राष्ट्र</w>":1529,"जग्":1530,"ज्या":1531,"निर":1532,"नाम</w>":1533,"मन्त्रालयले</w>":1534,"स्क":1535,"अन्तर्राष्ट्रिय</w>":1536,"नभएको</w>":1537,"खेला":1538,"आधारमा</w>":1539,"वडा":1540,"बिहान</w>":1541,"परिवा":1542,"खर्च</w>":1543,"सकेका</w>":1544,"वित":1545,"१८</w>":1546,"गरिने</w>":1547,"सुरक्षा</w>":1548,"आन्दो":1549,"न्त</w>":1550,"तन्त्र":1551,"ल्न</w>":1552,"शी</w>":1553,"ओलीले</w>":1554,"छौँ</w>":1555,"रै</w>":1556,"अं":1557,"सबैभन्दा</w>":1558,"ट्या":1559,"आग्रह</w>":1560,"फै":1561,"ङको</w>":1562,"र्या":1563,"प्रतियोगि":1564,"संक्र":1565,"तालाई</w>":1566,"लिएर</w>":1567,"मंग":1568,"व्यवस्थापन</w>":1569,"सात</w>":1570,"सेवा":1571,"षण</w>":1572,"चाह":1573,"बाँकी</w>":1574,"घोषणा</w>":1575,"दर्ता</w>":1576,"वेश</w>":1577,"न्छन्</w>":1578,"थापा":1579,"अभिया":1580,"यसको</w>":1581,"उपलब्ध</w>":1582,"बिही":1583,"उनलाई</w>":1584,"न्यू":1585,"द्र":1586,"न्स</w>":1587,"ते</w>":1588,"वेद":1589,"मका</w>":1590,"हा</w>":1591,"धारण":1592,"सांसद</w>":1593,"विशेष</w>":1594,"भावना</w>":1595,"याद":1596,"पदा":1597,"न्ट</w>":1598,"लीन</w>":1599,"आइतबार</w>":1600,"तिहा":1601,"बिक्र":1602,"लाका</w>":1603,"जस्तो</w>":1604,"एन":1605,"यले</w>":1606,"गरिरहेको</w>":1607,"अस्पताल</w>":1608,"टी":1609,"बनेको</w>":1610,"लगानी</w>":1611,"ामा</w>":1612,"मन":1613,"प्रधानमन्त्र":1614,"काे</w>":1615,"दल</w>":1616,"बताउनुभयो</w>":1617,"व्यापा":1618,"गर्नु</w>":1619,"सक्छ</w>":1620,"राम</w>":1621,"कारो":1622,"वेदन</w>":1623,"नेछन्</w>":1624,"वित</w>":1625,"कृष्":1626,"१७</w>":1627,"अन्ति":1628,"बहु":1629,"क्षा</w>":1630,"वि</w>":1631,"परिवर्त":1632,"मंगल":1633,"काठमाडौं":1634,"शनि":1635,"दाबी</w>":1636,"लामो</w>":1637,"क्षि":1638,"नपा":1639,"वै</w>":1640,"स्ट</w>":1641,"प्रदान</w>":1642,"किसा":1643,"परे":1644,"यही</w>":1645,"सहभागी</w>":1646,"बन्द</w>":1647,"कल्":1648,"उँदा</w>":1649,"ल्य":1650,"नाका</w>":1651,"क्ल":1652,"जल":1653,"कार्यक्रम":1654,"स्त</w>":1655,"मना":1656,"निर्देशक</w>":1657,"मुख्य</w>":1658,"पूरा</w>":1659,"फा</w>":1660,"नव":1661,"जिम्मे":1662,"प्रश्":1663,"विधि</w>":1664,"म्प":1665,"शिक्षा</w>":1666,"होला</w>":1667,"डी":1668,"चा</w>":1669,"तपा":1670,"गोल</w>":1671,"बालि":1672,"छिन्</w>":1673,"गर्नु":1674,"मान्":1675,"खेल":1676,"नीको</w>":1677,"प्रदर्":1678,"ढु":1679,"घटना</w>":1680,"राज्य":1681,"घु":1682,"उँ</w>":1683,"नाराय":1684,"चमा</w>":1685,"टल</w>":1686,"तर्फ":1687,"सोमबार</w>":1688,"माले</w>":1689,"चला":1690,"कृषि</w>":1691,"खड्":1692,"सश":1693,"ष्टि</w>":1694,"सुझा":1695,"छैनन्</w>":1696,"प्राधि":1697,"अमेरिकी</w>":1698,"कोभि":1699,"व्यवसाय":1700,"मैले</w>":1701,"खरि":1702,"न्याया":1703,"प्या":1704,"मले</w>":1705,"सै":1706,"गे":1707,"भट्ट":1708,"चित":1709,"उपचार</w>":1710,"भई</w>":1711,"२१</w>":1712,"दो</w>":1713,"ध्यक्ष</w>":1714,"मल":1715,"मन</w>":1716,"८०</w>":1717,"आउ":1718,"प्रत्य":1719,"साँ":1720,"२२</w>":1721,"नागरिक</w>":1722,"प्रभाव":1723,"बर</w>":1724,"मध":1725,"झै</w>":1726,"नं</w>":1727,"अन्तिम</w>":1728,"माध्य":1729,"बिराम":1730,"सामग्र":1731,"बुझ":1732,"रीक्षक</w>":1733,"दक्षि":1734,"लि</w>":1735,"पर्यट":1736,"विश्वास</w>":1737,"तेस":1738,"नेपालका</w>":1739,"रच":1740,"दृ":1741,"प्रतिनिधि</w>":1742,"विस्ता":1743,"निकै</w>":1744,"सकिने</w>":1745,"अधिकारी</w>":1746,"कायम</w>":1747,"स्त्र</w>":1748,"वित्":1749,"शुक्रबार</w>":1750,"ओली</w>":1751,"सत्":1752,"सङ्घ":1753,"घाइ":1754,"संक्रमण</w>":1755,"पैसा</w>":1756,"लित</w>":1757,"चरण":1758,"लेर</w>":1759,"तिर</w>":1760,"पूर्व</w>":1761,"कट</w>":1762,"दुवै</w>":1763,"णाली</w>":1764,"दर":1765,"पूर्वा":1766,"जोखि":1767,"लग":1768,"ाको</w>":1769,"बुधबार</w>":1770,"सुरु":1771,"लिने</w>":1772,"जस":1773,"तर":1774,"प्रवक्ता</w>":1775,"किएको</w>":1776,"नल</w>":1777,"एमाले":1778,"रहने</w>":1779,"रू</w>":1780,"सर्वो":1781,"भारत</w>":1782,"सोही</w>":1783,"सिंह</w>":1784,"धित</w>":1785,"२७</w>":1786,"जनामा</w>":1787,"राख्":1788,"प्रस्ताव</w>":1789,"तपाई":1790,"भनेको</w>":1791,"इरा":1792,"मेरो</w>":1793,"संसदीय</w>":1794,"नम्बर</w>":1795,"४०</w>":1796,"रत</w>":1797,"मी":1798,"लीमा</w>":1799,"प्रया":1800,"गण्ड":1801,"लाले</w>":1802,"ङले</w>":1803,"००</w>":1804,"नौ":1805,"रन</w>":1806,"त्यसको</w>":1807,"्रि":1808,"गते":1809,"हरुमा</w>":1810,"बुझा":1811,"लै":1812,"पुरु":1813,"जिल्लामा</w>":1814,"मेल":1815,"वाताव":1816,"सन्त":1817,"जुन</w>":1818,"भ्रम":1819,"शुल्":1820,"औष":1821,"की":1822,"यको</w>":1823,"विषय</w>":1824,"आफ्ना</w>":1825,"जस्ता</w>":1826,"हुनु":1827,"नहुने</w>":1828,"ैगरी</w>":1829,"देखिन्छ</w>":1830,"तेस्रो</w>":1831,"धा</w>":1832,"ललाई</w>":1833,"मर्":1834,"विज":1835,"संरक्ष":1836,"रेमा</w>":1837,"भ्या":1838,"पर्यटन</w>":1839,"यसले</w>":1840,"ठाउँमा</w>":1841,"बस्ने</w>":1842,"सम्भावना</w>":1843,"आन्त":1844,"घण्":1845,"उद्योग</w>":1846,"अस्पतालमा</w>":1847,"शै":1848,"मिटर</w>":1849,"कृति</w>":1850,"प्रस्तु":1851,"हरूमा</w>":1852,"सहमति</w>":1853,"बताउँछन्</w>":1854,"अझै</w>":1855,"खेर</w>":1856,"बैठकले</w>":1857,"विद्युत्</w>":1858,"कुल</w>":1859,"निर्देशन</w>":1860,"असार</w>":1861,"पोर्":1862,"हले</w>":1863,"आँ":1864,"समाजवादी</w>":1865,"सकिन्छ</w>":1866,"विवाद</w>":1867,"स्थापना</w>":1868,"अहिले":1869,"विश्व</w>":1870,"ञ्च":1871,"्युनि":1872,"रीका</w>":1873,"व्यक्त</w>":1874,"एसि":1875,"उम्मेदवार</w>":1876,"प्राधिकरण":1877,"सामान्य</w>":1878,"विमान":1879,"अप":1880,"आन्तरिक</w>":1881,"सभापति</w>":1882,"कमि":1883,"उठा":1884,"बिहीबार</w>":1885,"घरमा</w>":1886,"निरन्त":1887,"जीव":1888,"गरेपछि</w>":1889,"गम्":1890,"जान</w>":1891,"घि":1892,"वमा</w>":1893,"विधे":1894,"कारबा":1895,"त्यसपछि</w>":1896,"बारेमा</w>":1897,"वितरण</w>":1898,"तालि":1899,"देशमा</w>":1900,"शं":1901,"त्यसैले</w>":1902,"चै":1903,"पुरा":1904,"सम्झौता</w>":1905,"क्षम":1906,"मनो":1907,"हरा":1908,"परीक्षण</w>":1909,"लाइन</w>":1910,"चल":1911,"व्यक्ति</w>":1912,"मन्":1913,"औं</w>":1914,"मुख्यमन्त्री</w>":1915,"फ्":1916,"वृद्धि</w>":1917,"पार्टीको</w>":1918,"सिक</w>":1919,"एकी</w>":1920,"आरोप</w>":1921,"भाष":1922,"गुना":1923,"मिने":1924,"किन</w>":1925,"सांसद":1926,"अध्ययन</w>":1927,"बनाएको</w>":1928,"२३</w>":1929,"बाहे":1930,"दार</w>":1931,"स्वास्थ्य":1932,"खोप</w>":1933,"बसेको</w>":1934,"भौ":1935,"स्पर्":1936,"बजे</w>":1937,"कम्युनि":1938,"विद्यालय</w>":1939,"डान</w>":1940,"फल":1941,"नसक्ने</w>":1942,"बाहिर</w>":1943,"तम</w>":1944,"गको</w>":1945,"राई</w>":1946,"अग्र":1947,"कारा":1948,"बजार</w>":1949,"रक</w>":1950,"मंगलबार</w>":1951,"बिक्री</w>":1952,"बजारमा</w>":1953,"उन्":1954,"तिका</w>":1955,"वास":1956,"यहाँ</w>":1957,"अध्यक्ष":1958,"निर्वाचित</w>":1959,"कित्":1960,"कोभिड</w>":1961,"पाउने</w>":1962,"शनिबार</w>":1963,"देशको</w>":1964,"हरेक</w>":1965,"म्बि":1966,"शुल्क</w>":1967,"गर्ने":1968,"वेश":1969,"जन्":1970,"अवसर":1971,"प्रचण्ड":1972,"विमानस्थ":1973,"वरि":1974,"त्वपूर्ण</w>":1975,"कालाई</w>":1976,"न्यायाधी":1977,"थु":1978,"सशस्त्र</w>":1979,"ठे":1980,"ख्या":1981,"णी</w>":1982,"गै":1983,"देउवा":1984,"कू":1985,"वको</w>":1986,"शेर":1987,"मुद्दा</w>":1988,"चको</w>":1989,"ष्ठ</w>":1990,"एकी":1991,"१९":1992,"सुझाव</w>":1993,"पीडि":1994,"संयुक्त</w>":1995,"योज":1996,"हुँदैन</w>":1997,"कम्पनीले</w>":1998,"पुष्":1999,"कोमा</w>":2000,"पार्टीका</w>":2001,"ह्":2002,"गम्भी":2003,"सहयोग":2004,"नबि":2005,"निजी</w>":2006,"बलि":2007,"सहज</w>":2008,"पक</w>":2009,"न्द</w>":2010,"प्रदेशका</w>":2011,"घाइते</w>":2012,"कला":2013,"राति</w>":2014,"जित":2015,"हित</w>":2016,"केको</w>":2017,"अधिकार</w>":2018,"णि":2019,"विज्ञ":2020,"पक्षमा</w>":2021,"थापा</w>":2022,"कसरी</w>":2023,"लु</w>":2024,"कांग्रेसका</w>":2025,"जग्गा</w>":2026,"समितिको</w>":2027,"णले</w>":2028,"महिना":2029,"कलन</w>":2030,"अवधि":2031,"नीमा</w>":2032,"गर्द":2033,"शान्":2034,"कति":2035,"गरिरहेका</w>":2036,"जेठ</w>":2037,"संविधान</w>":2038,"त्ति</w>":2039,"गण्डकी</w>":2040,"बैंक</w>":2041,"म्मा</w>":2042,"धर्":2043,"निर्वाचनमा</w>":2044,"प्रतिस्पर्":2045,"द्वा":2046,"गुनासो</w>":2047,"सम्बो":2048,"समितिले</w>":2049,"भेट":2050,"गृह":2051,"वाह</w>":2052,"भाग</w>":2053,"प्राविधि":2054,"त्यही</w>":2055,"एसपी</w>":2056,"पश्चिम</w>":2057,"देव":2058,"२८</w>":2059,"पोखरा</w>":2060,"धिक</w>":2061,"रबाट</w>":2062,"ट्रा":2063,"पत्रकार</w>":2064,"प्रि":2065,"उमे":2066,"उपचा":2067,"श्रेष्ठले</w>":2068,"र्थ</w>":2069,"इज":2070,"आफ्नै</w>":2071,"नेको</w>":2072,"गमा</w>":2073,"अपरा":2074,"प्रवेश</w>":2075,"उत्पाद":2076,"उँछ</w>":2077,"सम्बन्धित</w>":2078,"गुमा":2079,"दशमल":2080,"पुष्टि</w>":2081,"एक्":2082,"त्य</w>":2083,"नि</w>":2084,"क्ता":2085,"भव</w>":2086,"कारोबार</w>":2087,"चौध":2088,"वास</w>":2089,"चीन</w>":2090,"बराब":2091,"रीलाई</w>":2092,"हिमा":2093,"जमा</w>":2094,"कहि":2095,"नाथ</w>":2096,"६०</w>":2097,"यामा</w>":2098,"संघीय</w>":2099,"थालेको</w>":2100,"चाहि":2101,"आफू</w>":2102,"क्षेत्रको</w>":2103,"समस्या":2104,"प्रक्रिया</w>":2105,"प्रकाशित</w>":2106,"विक</w>":2107,"निष्":2108,"सहा":2109,"३१</w>":2110,"तुल":2111,"कार्यकारी</w>":2112,"प्राथ":2113,"उपत्य":2114,"फेर":2115,"चिकित्":2116,"हस्ता":2117,"गो</w>":2118,"फिर्":2119,"मन्दि":2120,"लग्":2121,"जो</w>":2122,"गति":2123,"रे</w>":2124,"बैंकले</w>":2125,"संरच":2126,"धारण</w>":2127,"चिनि":2128,"दिव":2129,"प्रस्तुत</w>":2130,"कमल</w>":2131,"जवा":2132,"पुगेका</w>":2133,"गम्भीर</w>":2134,"निश्":2135,"ङमा</w>":2136,"२६</w>":2137,"पराजित</w>":2138,"जनालाई</w>":2139,"प्रमा":2140,"बालबालि":2141,"उद्देश":2142,"शाखा":2143,"लक":2144,"रेर</w>":2145,"ष्टा":2146,"पाण्ड":2147,"नै":2148,"संशो":2149,"मिला":2150,"सवारी</w>":2151,"काँ":2152,"राजधा":2153,"त्यहाँ</w>":2154,"फुट":2155,"मन्त्रि":2156,"छे":2157,"रुपैयाँ":2158,"ढी</w>":2159,"स्थायी</w>":2160,"सुना":2161,"अहिलेसम्म</w>":2162,"पार्टी":2163,"भारत":2164,"दशमलव</w>":2165,"यहाँ":2166,"धन":2167,"कार्यालयमा</w>":2168,"घटना":2169,"बाहेक</w>":2170,"चित्र":2171,"प्रयोग":2172,"जीवन</w>":2173,"क्का</w>":2174,"कन</w>":2175,"उनुपर्ने</w>":2176,"तिया":2177,"आन्दोल":2178,"खरिद</w>":2179,"सचे":2180,"दक्षिण</w>":2181,"सलाई</w>":2182,"श्रेष्ठ</w>":2183,"क्टर</w>":2184,"थापाले</w>":2185,"पको</w>":2186,"भइसकेको</w>":2187,"हटा":2188,"ध्यान</w>":2189,"नगरपालिकाले</w>":2190,"र्ष</w>":2191,"सम्बोधन</w>":2192,"रामा</w>":2193,"बताइएको</w>":2194,"कोट</w>":2195,"कर्मचारी</w>":2196,"नेतृत्व</w>":2197,"दूर":2198,"जनताको</w>":2199,"बाइ":2200,"पाँच":2201,"नसकेको</w>":2202,"कमजो":2203,"कार्यान्वयन</w>":2204,"वर्षमा</w>":2205,"नाममा</w>":2206,"सीले</w>":2207,"वैशा":2208,"फारि":2209,"भव":2210,"दलको</w>":2211,"दिइ":2212,"महिना</w>":2213,"भूमिका</w>":2214,"बनाएर</w>":2215,"संयोज":2216,"अधिकृत</w>":2217,"्रे":2218,"भक्त":2219,"परिवर्तन</w>":2220,"थो":2221,"टोली</w>":2222,"त्या</w>":2223,"लक्ष्य</w>":2224,"गराउने</w>":2225,"गर्छ</w>":2226,"जोड</w>":2227,"प्राविधिक</w>":2228,"नक्":2229,"सिफारि":2230,"आयोगले</w>":2231,"लाग्ने</w>":2232,"समन्व":2233,"प्रशिक्ष":2234,"हजा":2235,"आर":2236,"अफ":2237,"तान्त्र":2238,"आयो</w>":2239,"द्धा":2240,"पोखरे":2241,"दैनिक</w>":2242,"तामा":2243,"गीत</w>":2244,"पौडेलले</w>":2245,"ीकरण</w>":2246,"सीमा</w>":2247,"प्रतिष्":2248,"यद":2249,"साझ":2250,"दाहाल</w>":2251,"तथ्या":2252,"तो</w>":2253,"ग्राह":2254,"राह":2255,"लामि":2256,"आठ</w>":2257,"फिर्ता</w>":2258,"महामा":2259,"स्थिति</w>":2260,"स्ट":2261,"इन्टर":2262,"एका":2263,"गर</w>":2264,"आफूले</w>":2265,"सम्मको</w>":2266,"याको</w>":2267,"साय":2268,"पहा":2269,"थाहा</w>":2270,"विदेशी</w>":2271,"जस्तै</w>":2272,"जनता</w>":2273,"ज्ञान</w>":2274,"देशिक</w>":2275,"प्ता":2276,"कतिप":2277,"सन्द":2278,"हल</w>":2279,"पुग्ने</w>":2280,"डु":2281,"लामिछा":2282,"पर्छ</w>":2283,"हामीलाई</w>":2284,"प्रदेशमा</w>":2285,"माइ":2286,"वान</w>":2287,"ड्ने</w>":2288,"आफै":2289,"अवसरमा</w>":2290,"बोर्":2291,"जिम्मेवारी</w>":2292,"न्थ्यो</w>":2293,"हरि":2294,"समुदाय":2295,"प्रो":2296,"प्रभाव</w>":2297,"डको</w>":2298,"विव":2299,"विप":2300,"विश्वासको</w>":2301,"फेरि</w>":2302,"उपभो":2303,"मन्त्रिपरिष":2304,"शक्ति</w>":2305,"संक्रमित</w>":2306,"समर्थ":2307,"फरक</w>":2308,"तान्त्रिक</w>":2309,"कृतिक</w>":2310,"एन्":2311,"पुष्प":2312,"२९</w>":2313,"यर":2314,"लर</w>":2315,"कोइरा":2316,"सञ्चालनमा</w>":2317,"सँगको</w>":2318,"एकीकृत</w>":2319,"पढ":2320,"भाव</w>":2321,"महाधि":2322,"युवा</w>":2323,"पति":2324,"भन्छन्</w>":2325,"३५</w>":2326,"ज्यान</w>":2327,"भवन</w>":2328,"दैछ</w>":2329,"संघ</w>":2330,"माध":2331,"रेन्":2332,"प्रश्न</w>":2333,"वले</w>":2334,"याता":2335,"प्रयास</w>":2336,"ल्दै</w>":2337,"राईले</w>":2338,"राखेको</w>":2339,"क्वा":2340,"दुई":2341,"प्रभावित</w>":2342,"ऐन</w>":2343,"शील</w>":2344,"छानबि":2345,"अर्था":2346,"संलग्":2347,"राख्ने</w>":2348,"ौँ":2349,"तार</w>":2350,"राखेर</w>":2351,"तर्फबाट</w>":2352,"शक्ति":2353,"द्वारा</w>":2354,"नजि":2355,"घटनामा</w>":2356,"सुधार</w>":2357,"थिएन</w>":2358,"कोष":2359,"स्टे":2360,"पशु":2361,"कार्यालयले</w>":2362,"तत्काल</w>":2363,"भेटि":2364,"चन</w>":2365,"गमन</w>":2366,"धी</w>":2367,"कर्ष":2368,"विद्यार्थी</w>":2369,"समूह</w>":2370,"ल्ला":2371,"लुम्बि":2372,"पुनः</w>":2373,"फागु":2374,"सञ्चार</w>":2375,"वरिष्ठ</w>":2376,"देशका</w>":2377,"यस्ता</w>":2378,"अनि</w>":2379,"मतदा":2380,"तत्कालीन</w>":2381,"दिनमा</w>":2382,"ख्":2383,"टका</w>":2384,"योजन</w>":2385,"प्रविधि":2386,"कम्पनी</w>":2387,"सभाको</w>":2388,"हालसम्म</w>":2389,"विधा</w>":2390,"चाँ":2391,"राखिएको</w>":2392,"जनाले</w>":2393,"पन</w>":2394,"बाटो</w>":2395,"व्यापार</w>":2396,"यलाई</w>":2397,"गराउन</w>":2398,"प्रचण्ड</w>":2399,"दलका</w>":2400,"स्थान</w>":2401,"आउन</w>":2402,"कन्":2403,"किलो":2404,"नू":2405,"धानको</w>":2406,"ट्रे":2407,"टोलीले</w>":2408,"माथि":2409,"भनिएको</w>":2410,"थिइन्</w>":2411,"फर्कि":2412,"हर</w>":2413,"ललि":2414,"पचा":2415,"दिउँ":2416,"होस्</w>":2417,"स्ती</w>":2418,"कति</w>":2419,"महिला":2420,"पाएको</w>":2421,"टाइ":2422,"भ्रष्टा":2423,"बेला":2424,"पारि":2425,"श्वर</w>":2426,"पुर्</w>":2427,"शुरु</w>":2428,"जोडि":2429,"मिडि":2430,"उपाध्यक्ष</w>":2431,"स्वतन्त्र</w>":2432,"वातावरण</w>":2433,"समितिका</w>":2434,"क्षेत्रका</w>":2435,"कले":2436,"ढि":2437,"प्राथमि":2438,"पृ":2439,"सिर्":2440,"निम्":2441,"यसलाई</w>":2442,"कारबाही</w>":2443,"वित्तीय</w>":2444,"कार्यकर्":2445,"भै":2446,"त्ती</w>":2447,"सं</w>":2448,"चिन्":2449,"कानुन</w>":2450,"त्ति":2451,"त्री</w>":2452,"द्व":2453,"यात्रा</w>":2454,"प्रजा":2455,"मुद्दा":2456,"मबाट</w>":2457,"दिइएको</w>":2458,"सभामा</w>":2459,"वल</w>":2460,"अनि":2461,"डमा</w>":2462,"कोले</w>":2463,"किस्ता":2464,"विकेट</w>":2465,"मिल्":2466,"धिकार":2467,"बद":2468,"महत्वपूर्ण</w>":2469,"पक्ष</w>":2470,"स्रोत</w>":2471,"महानगर":2472,"कप</w>":2473,"भमा</w>":2474,"भन्नुभयो</w>":2475,"मन्त्रालयका</w>":2476,"सत्ता</w>":2477,"लबाट</w>":2478,"सरकारलाई</w>":2479,"जको</w>":2480,"सर्वोच्च</w>":2481,"राको</w>":2482,"तलाई</w>":2483,"भूकम्":2484,"खण्ड":2485,"धानिक</w>":2486,"ल्याएको</w>":2487,"गी</w>":2488,"आफूलाई</w>":2489,"भारतको</w>":2490,"खोज्":2491,"जेन्":2492,"सुन":2493,"िका</w>":2494,"सुविधा</w>":2495,"कमा":2496,"डेर</w>":2497,"संस्था</w>":2498,"स्पष्ट</w>":2499,"यसमा</w>":2500,"बताउँदै</w>":2501,"हन</w>":2502,"कार्यरत</w>":2503,"नियन्त्रण</w>":2504,"कोही</w>":2505,"पहिले</w>":2506,"अधिकां":2507,"इन्टरने":2508,"समाधान</w>":2509,"गृह</w>":2510,"सम्बन्ध</w>":2511,"नेतृत्वको</w>":2512,"द्धको</w>":2513,"सद्":2514,"कबाट</w>":2515,"बाटै</w>":2516,"७०</w>":2517,"सचिवा":2518,"भिडि":2519,"३२</w>":2520,"गर्नुपर्छ</w>":2521,"रेको</w>":2522,"टामा</w>":2523,"कर्णाली</w>":2524,"रोग</w>":2525,"पुरमा</w>":2526,"संरक्षण</w>":2527,"विरोध</w>":2528,"समृ":2529,"यू":2530,"विष्":2531,"जाँ":2532,"वर</w>":2533,"लाख":2534,"उठ":2535,"निरीक्षक</w>":2536,"पूर्वाधार</w>":2537,"कानू":2538,"क्षति</w>":2539,"मन्त्रालय</w>":2540,"मल</w>":2541,"बोला":2542,"गर्छन्</w>":2543,"मार्ग</w>":2544,"छानबिन</w>":2545,"धारणा</w>":2546,"कोरि":2547,"हरी</w>":2548,"परिवार</w>":2549,"लम्":2550,"िता</w>":2551,"डो</w>":2552,"यसरी</w>":2553,"पुष्पकमल</w>":2554,"थ्":2555,"बा</w>":2556,"फू":2557,"प्रशासन</w>":2558,"फरा":2559,"ेश</w>":2560,"मोर":2561,"सञ्जा":2562,"शर्माले</w>":2563,"ल्याउन</w>":2564,"बच्":2565,"यु</w>":2566,"हत्या</w>":2567,"कारात्मक</w>":2568,"गाडी</w>":2569,"मतदान</w>":2570,"भद":2571,"युवा":2572,"विद्युत</w>":2573,"संक्रम":2574,"प्रदेशको</w>":2575,"पुल</w>":2576,"रोक्":2577,"र्जा</w>":2578,"लिक</w>":2579,"विस्तार</w>":2580,"अवधिमा</w>":2581,"व्यवस्था":2582,"सामु":2583,"सहितको</w>":2584,"मती</w>":2585,"चिनियाँ</w>":2586,"अफ</w>":2587,"टेलि":2588,"समाचार</w>":2589,"विज्ञप्":2590,"पहिचा":2591,"हिँ":2592,"अल":2593,"केर</w>":2594,"प्रणा":2595,"सेर</w>":2596,"फिल्म</w>":2597,"कृष्ट</w>":2598,"माको</w>":2599,"फोन</w>":2600,"अति":2601,"लिएका</w>":2602,"आचार्":2603,"अधिकारीले</w>":2604,"जोखिम</w>":2605,"एफ":2606,"चुनौ":2607,"जिल्लाको</w>":2608,"खेलकु":2609,"वेशन</w>":2610,"प्रदर्शन</w>":2611,"बस्न</w>":2612,"्रा</w>":2613,"तीमा</w>":2614,"औँ</w>":2615,"ेपछि</w>":2616,"कतिपय</w>":2617,"लाल</w>":2618,"दिउँसो</w>":2619,"मोजि":2620,"कृष्ण</w>":2621,"वैधानिक</w>":2622,"ठूला</w>":2623,"आजको</w>":2624,"राख्न</w>":2625,"दिनुभयो</w>":2626,"नियन्त्रणमा</w>":2627,"गठबन्धन</w>":2628,"कम्पनीको</w>":2629,"भुक्ता":2630,"नियुक्त</w>":2631,"हुनु</w>":2632,"पत्रकार":2633,"टिङ</w>":2634,"अभियान</w>":2635,"ललित":2636,"एँ</w>":2637,"ाका</w>":2638,"राजी":2639,"क्रिय</w>":2640,"विरा":2641,"हुनुपर्ने</w>":2642,"चरणमा</w>":2643,"ग्य</w>":2644,"त्त</w>":2645,"लोकतान्त्रिक</w>":2646,"असो":2647,"स्तरी":2648,"४५</w>":2649,"पाका</w>":2650,"मं":2651,"साल</w>":2652,"बमोजि":2653,"युव":2654,"सम्पूर्ण</w>":2655,"स्टा":2656,"नियमित</w>":2657,"स्थापित</w>":2658,"टले</w>":2659,"बागम":2660,"काममा</w>":2661,"सुन</w>":2662,"डले</w>":2663,"प्ले":2664,"शा</w>":2665,"उपमहा":2666,"सन्तु":2667,"सरो":2668,"एकाले</w>":2669,"देशभर</w>":2670,"विधेयक</w>":2671,"माओवाद":2672,"संविधान":2673,"हात</w>":2674,"शेरबहादुर</w>":2675,"छनो":2676,"पत्ता</w>":2677,"ब्रा":2678,"कारवा":2679,"सम्मेल":2680,"द्धि":2681,"शव</w>":2682,"समन्वय</w>":2683,"भौतिक</w>":2684,"अवसर</w>":2685,"राजदू":2686,"प्रशास":2687,"खान</w>":2688,"सेन्":2689,"संशोधन</w>":2690,"खोज":2691,"प्प":2692,"वैशाख</w>":2693,"कुल":2694,"वासी</w>":2695,"खना":2696,"र्ष":2697,"चन्द्र</w>":2698,"नौ</w>":2699,"द्धता</w>":2700,"आयोजित</w>":2701,"८१</w>":2702,"च्च":2703,"सम्पर्":2704,"पाठ":2705,"सम्मान</w>":2706,"सुदूर":2707,"अधिकांश</w>":2708,"प्रतिवेदन</w>":2709,"र्न</w>":2710,"सवा":2711,"पुस्त":2712,"बद्ध</w>":2713,"खानेपा":2714,"लं":2715,"स्तरीय</w>":2716,"चालन</w>":2717,"कट":2718,"सिल</w>":2719,"वार्ष":2720,"्यले</w>":2721,"नुवा":2722,"दर्श":2723,"चुनाव</w>":2724,"एमालेका</w>":2725,"बनेका</w>":2726,"सामग्री</w>":2727,"त्यसलाई</w>":2728,"सङ्ख्या</w>":2729,"प्रतिष्ठा":2730,"लुम्बिनी</w>":2731,"प्रमुख":2732,"यल</w>":2733,"पट":2734,"पाल":2735,"क्स</w>":2736,"आदेश</w>":2737,"नाय":2738,"जर्":2739,"गुण":2740,"ल्याउने</w>":2741,"प्रभावकारी</w>":2742,"गुरुङ</w>":2743,"माग":2744,"भनेका</w>":2745,"न्तरण</w>":2746,"गरेकी</w>":2747,"ब्य":2748,"याले</w>":2749,"रोह":2750,"विनि":2751,"सीको</w>":2752,"गर्नुभएको</w>":2753,"विजयी</w>":2754,"दिँदै</w>":2755,"पाकिस्ता":2756,"नुहुन्छ</w>":2757,"महो":2758,"क्रिकेट</w>":2759,"तक</w>":2760,"निरन्तर</w>":2761,"सत्ता":2762,"मन्त्री":2763,"पारित</w>":2764,"आर</w>":2765,"बागमती</w>":2766,"गल":2767,"तहमा</w>":2768,"जापा":2769,"देवी</w>":2770,"सुरक्षित</w>":2771,"असर</w>":2772,"यसका</w>":2773,"लीलाई</w>":2774,"सुन्द":2775,"मूल्य":2776,"कार्यान्वय":2777,"ङ्ग</w>":2778,"अर्थ</w>":2779,"लक्ष्":2780,"गन्":2781,"भएन</w>":2782,"म्पि":2783,"धारा</w>":2784,"ीया</w>":2785,"व्याव":2786,"इने</w>":2787,"बन्न</w>":2788,"विधा":2789,"निश्चित</w>":2790,"सभामुख</w>":2791,"पुरको</w>":2792,"रता</w>":2793,"७५</w>":2794,"सरकारमा</w>":2795,"कीय</w>":2796,"से</w>":2797,"सिर</w>":2798,"संवैधानिक</w>":2799,"विशेष":2800,"बलमा</w>":2801,"राजनीति</w>":2802,"सकिएको</w>":2803,"आत्म":2804,"भरमा</w>":2805,"फेला</w>":2806,"अदालतले</w>":2807,"न्यायाधीश</w>":2808,"खेलाडी</w>":2809,"शान्ति</w>":2810,"ँदैन</w>":2811,"कारको</w>":2812,"प्रतिपक्ष":2813,"एकै</w>":2814,"अल्":2815,"बताइन्</w>":2816,"कोटा":2817,"दबा":2818,"गाउँ</w>":2819,"आप":2820,"पुरस्":2821,"चित्र</w>":2822,"प्रदर्श":2823,"तहको</w>":2824,"मल्":2825,"दाहा":2826,"पुरुष</w>":2827,"फैस":2828,"पूर्ण":2829,"त्यस</w>":2830,"कांग्रेसले</w>":2831,"म्</w>":2832,"उत्कृष्ट</w>":2833,"पुनर्":2834,"फागुन</w>":2835,"प्रमाण":2836,"लागू</w>":2837,"सम्बन्धमा</w>":2838,"ग्रह":2839,"लकडा":2840,"शासन</w>":2841,"बस्ने":2842,"मिनेटमा</w>":2843,"हुँ</w>":2844,"क्सि":2845,"ऋण</w>":2846,"किङ</w>":2847,"विगत":2848,"कार्यका":2849,"ंक</w>":2850,"दायिक</w>":2851,"पाएका</w>":2852,"आरोपमा</w>":2853,"दीको</w>":2854,"मापद":2855,"ग्या":2856,"चितव":2857,"लै</w>":2858,"बढ्दै</w>":2859,"भनिन्</w>":2860,"सिफारिस</w>":2861,"ट्रो":2862,"उडान</w>":2863,"पहल</w>":2864,"वैदेशिक</w>":2865,"बन्ध</w>":2866,"अध्यय":2867,"बताएको</w>":2868,"मुक्त</w>":2869,"अनुमान</w>":2870,"वर्षीया</w>":2871,"विवरण</w>":2872,"साँझ</w>":2873,"मेडि":2874,"सिन्":2875,"बमोजिम</w>":2876,"संक्रमि":2877,"णिज":2878,"राष्ट्रि":2879,"क्रे":2880,"पचारिक</w>":2881,"कमजोर</w>":2882,"बन्ने</w>":2883,"इतिहा":2884,"हुन्छन्</w>":2885,"प्रकाश</w>":2886,"राव":2887,"जिल्ला":2888,"संलग्न</w>":2889,"सेयर</w>":2890,"छुट्":2891,"मान्य":2892,"व्यवसायी</w>":2893,"सक्रिय</w>":2894,"नेतृत्वमा</w>":2895,"क्रिया":2896,"द्</w>":2897,"यौं</w>":2898,"प्रकरण":2899,"चैत</w>":2900,"योजना":2901,"ष्टि":2902,"भएकी</w>":2903,"बीचको</w>":2904,"नगरपालिकाका</w>":2905,"निर्माणको</w>":2906,"आम्":2907,"प्रतिनिधिसभा</w>":2908,"लगाउने</w>":2909,"त्यसमा</w>":2910,"राजधानी</w>":2911,"मण्ड":2912,"व्यवस्थापन":2913,"किन":2914,"धार्":2915,"यातायात</w>":2916,"स्थानीय":2917,"३३</w>":2918,"जम्मा</w>":2919,"लीका</w>":2920,"सामुदायिक</w>":2921,"देउवाले</w>":2922,"लामिछाने":2923,"जिल्लाका</w>":2924,"शाह":2925,"जसले</w>":2926,"माव":2927,"पाको</w>":2928,"मज":2929,"आधार</w>":2930,"कीले</w>":2931,"शेयर</w>":2932,"सूर्":2933,"ल्लो</w>":2934,"दानमा</w>":2935,"बैंकको</w>":2936,"वस्तु":2937,"पना</w>":2938,"ढका":2939,"साधन</w>":2940,"शरी":2941,"न्न":2942,"कठ":2943,"अघिल्लो</w>":2944,"कसै":2945,"हजार":2946,"कार्यालयका</w>":2947,"उजु":2948,"सिर्जना</w>":2949,"वर्तमान</w>":2950,"क्षमता</w>":2951,"प्रचण्डले</w>":2952,"उम्मेदवा":2953,"भाइरस</w>":2954,"सालमा</w>":2955,"लगानी":2956,"अर्थात्</w>":2957,"याली</w>":2958,"नारायण</w>":2959,"आम्दा":2960,"घिमि":2961,"अध्या":2962,"सित</w>":2963,"महे":2964,"लेपछि</w>":2965,"पौडेल</w>":2966,"प्रहरीको</w>":2967,"छन</w>":2968,"थपि":2969,"प्रत्येक</w>":2970,"मानव</w>":2971,"त्यसैगरी</w>":2972,"ङका</w>":2973,"विभागले</w>":2974,"संयोजक</w>":2975,"ीसँग</w>":2976,"नसक्":2977,"हात्ती</w>":2978,"दारी</w>":2979,"नीति":2980,"भारतमा</w>":2981,"गरि</w>":2982,"ंगा":2983,"केन्द्रका</w>":2984,"सञ्चार":2985,"बढाउन</w>":2986,"लगाएको</w>":2987,"दिएर</w>":2988,"शाखा</w>":2989,"णिज्य</w>":2990,"बले</w>":2991,"माघ</w>":2992,"राजीनामा</w>":2993,"सल्ला":2994,"कृष्ण":2995,"तै</w>":2996,"आयात</w>":2997,"अहिलेको</w>":2998,"वाह":2999,"संगठ":3000,"रिपोर्":3001,"रहेकाले</w>":3002,"बह":3003,"सहकारी</w>":3004,"कूल</w>":3005,"रिएको</w>":3006,"पार्टीले</w>":3007,"जर</w>":3008,"कली</w>":3009,"था</w>":3010,"स्व</w>":3011,"न्दे":3012,"आवश्यकता</w>":3013,"पहिचान</w>":3014,"विराट":3015,"बेलाय":3016,"अन्तर":3017,"नहुँदा</w>":3018,"वार्ता</w>":3019,"बढ्ने</w>":3020,"तह</w>":3021,"राजनीतिमा</w>":3022,"जित्":3023,"मोटर":3024,"अस्":3025,"हिं":3026,"ब्र":3027,"आवा":3028,"स्पे":3029,"काँग्र":3030,"गरिन्छ</w>":3031,"क्रिया</w>":3032,"नारायण":3033,"रुवा</w>":3034,"थ्यो</w>":3035,"पुर्":3036,"छलफ":3037,"नाइ":3038,"उनीहरुले</w>":3039,"गराएको</w>":3040,"पु</w>":3041,"कैला":3042,"बिरामी</w>":3043,"संघका</w>":3044,"तय</w>":3045,"पि</w>":3046,"उद्घा":3047,"गर्नुभयो</w>":3048,"विरो":3049,"श्रम</w>":3050,"पहाडी</w>":3051,"हल्":3052,"वार्षिक</w>":3053,"मोबाइ":3054,"बस</w>":3055,"राप्र":3056,"जनाइएको</w>":3057,"खेलाड":3058,"निर्माणका</w>":3059,"पस":3060,"गति</w>":3061,"बाटो":3062,"गञ्":3063,"तपाईं":3064,"२०६":3065,"त्यस्तो</w>":3066,"चल्":3067,"यसैगरी</w>":3068,"झु":3069,"पर्व":3070,"वर्षदेखि</w>":3071,"चाइ":3072,"भागमा</w>":3073,"केन्द्रित</w>":3074,"हुन्थ्यो</w>":3075,"पुस</w>":3076,"बलियो</w>":3077,"जहा":3078,"कता":3079,"लाइ</w>":3080,"ेन्द्र</w>":3081,"बला":3082,"संरचना</w>":3083,"मि</w>":3084,"दलले</w>":3085,"मेन्ट</w>":3086,"एस</w>":3087,"कर्मी</w>":3088,"उनीहरूले</w>":3089,"कर्षण</w>":3090,"साध":3091,"उपचारका</w>":3092,"पाउ":3093,"नति":3094,"अपे":3095,"मेल</w>":3096,"किशो":3097,"गएका</w>":3098,"दुर्घटना</w>":3099,"न्यु":3100,"न्याय</w>":3101,"अभाव</w>":3102,"णबाट</w>":3103,"भनी</w>":3104,"प्रतिशतले</w>":3105,"साना</w>":3106,"बराबरको</w>":3107,"अंक</w>":3108,"नुपर्नेमा</w>":3109,"खबर</w>":3110,"दुः":3111,"पत्रमा</w>":3112,"जति</w>":3113,"इला":3114,"गौत":3115,"संकलन</w>":3116,"उम्मेदवारी</w>":3117,"भुक्तानी</w>":3118,"बहि":3119,"मानिस":3120,"समर्थन</w>":3121,"अमेरिका</w>":3122,"अत्य":3123,"च्छ":3124,"वाणिज्य</w>":3125,"एमालेले</w>":3126,"पूर्ति</w>":3127,"ड्न</w>":3128,"तस्क":3129,"रुप</w>":3130,"चन्द्र":3131,"७७</w>":3132,"पानी":3133,"लक</w>":3134,"र्ने</w>":3135,"असोज</w>":3136,"पारेको</w>":3137,"पुरुष":3138,"कारणले</w>":3139,"पर</w>":3140,"हुने":3141,"उद्योग":3142,"राज्य</w>":3143,"संस्कृति</w>":3144,"अरु</w>":3145,"गाउँमा</w>":3146,"३६</w>":3147,"कम्युनिष्ट</w>":3148,"सिंह":3149,"संसद्":3150,"अनुमति</w>":3151,"प्रतिब":3152,"रम्":3153,"नक्कली</w>":3154,"कानुनी</w>":3155,"विद्यालयमा</w>":3156,"यादवले</w>":3157,"महिनामा</w>":3158,"खटि":3159,"एकता</w>":3160,"अने":3161,"भदौ</w>":3162,"सकारात्मक</w>":3163,"नगरपालिकाको</w>":3164,"कालीन</w>":3165,"औषधि</w>":3166,"वाइ":3167,"९०</w>":3168,"हिसा":3169,"भर्ना</w>":3170,"ार्थ":3171,"थे</w>":3172,"तल":3173,"फरार</w>":3174,"प्रविधि</w>":3175,"परीक्षा</w>":3176,"स्टि":3177,"७६</w>":3178,"सम</w>":3179,"त्यहाँ":3180,"गैर":3181,"पले</w>":3182,"इरहेको</w>":3183,"महासचिव</w>":3184,"५५</w>":3185,"काठमाडौंमा</w>":3186,"योगदान</w>":3187,"आन्दोलन</w>":3188,"हाइ":3189,"पृथ्":3190,"विकल्":3191,"खेती</w>":3192,"साधारण":3193,"कप्ता":3194,"जवाफ</w>":3195,"बालु":3196,"प्रा</w>":3197,"मगर":3198,"सडकमा</w>":3199,"बन्दी</w>":3200,"रहेछ</w>":3201,"सफल":3202,"लाग्छ</w>":3203,"सुर्":3204,"पाण्डे":3205,"प्रतिवेद":3206,"मानव":3207,"ऊर्जा</w>":3208,"तन":3209,"खाना</w>":3210,"त्स":3211,"थालेका</w>":3212,"भ्रमण</w>":3213,"कथा":3214,"ङ्क</w>":3215,"जाँदा</w>":3216,"विज्ञान</w>":3217,"एसिया</w>":3218,"ज्ञ</w>":3219,"प्रहार</w>":3220,"पढा":3221,"पाले</w>":3222,"परिणा":3223,"रास":3224,"गरिएका</w>":3225,"विजे":3226,"खुला</w>":3227,"अख्":3228,"राहत</w>":3229,"मक</w>":3230,"पेश</w>":3231,"उपरीक्षक</w>":3232,"ठो":3233,"अनुगमन</w>":3234,"ीबाट</w>":3235,"तुलनामा</w>":3236,"जरु":3237,"अझ</w>":3238,"१०":3239,"रुद्ध</w>":3240,"सहभागिता</w>":3241,"फाइन":3242,"गोर":3243,"खेलकुद</w>":3244,"त्तै</w>":3245,"दछ</w>":3246,"डाँ":3247,"सन":3248,"न्द्":3249,"पास</w>":3250,"किलोमिटर</w>":3251,"कोशी</w>":3252,"नगर्ने</w>":3253,"गएर</w>":3254,"पुर्या":3255,"चालु</w>":3256,"अपना":3257,"सीसी</w>":3258,"राखि":3259,"भुटा":3260,"यादव</w>":3261,"वायु":3262,"मेडिकल</w>":3263,"कसैले</w>":3264,"मान्छ":3265,"लिमि":3266,"भिजन</w>":3267,"रुपन्दे":3268,"स्तु</w>":3269,"खोला</w>":3270,"डेको</w>":3271,"साहि":3272,"रौ":3273,"प्रतिस्पर्धा</w>":3274,"कल":3275,"शीर्ष</w>":3276,"लागेका</w>":3277,"कामना</w>":3278,"भण्डारीले</w>":3279,"पीडित</w>":3280,"गलत</w>":3281,"बको</w>":3282,"मेयर</w>":3283,"महाशाखा":3284,"दैनन्</w>":3285,"बढ्न</w>":3286,"व्यावसाय":3287,"अन्त्य</w>":3288,"धार्मिक</w>":3289,"काठमाडौँ":3290,"अख्तिया":3291,"पोखरी</w>":3292,"सहम":3293,"दिनको</w>":3294,"अधिकारी":3295,"मौसम</w>":3296,"टेड</w>":3297,"क्षर</w>":3298,"सिंहले</w>":3299,"उदा":3300,"सकेपछि</w>":3301,"चर्चित</w>":3302,"भी</w>":3303,"डिजि":3304,"भरत":3305,"व्यवसाय</w>":3306,"बीचमा</w>":3307,"नेर</w>":3308,"जग्गा":3309,"बलात्":3310,"मिडिया</w>":3311,"मोटरसाइ":3312,"विदेश</w>":3313,"सरकारका</w>":3314,"उहाँको</w>":3315,"गर्नका</w>":3316,"ज्य":3317,"औपचारिक</w>":3318,"स्वीकार</w>":3319,"िको</w>":3320,"अभ्या":3321,"सौ":3322,"जरुरी</w>":3323,"साह":3324,"३४</w>":3325,"सामान</w>":3326,"तः</w>":3327,"अदालतमा</w>":3328,"लगाउन</w>":3329,"किलो</w>":3330,"अनलाइन</w>":3331,"डामा</w>":3332,"उद्घाटन</w>":3333,"नागरिकता</w>":3334,"सजि":3335,"च्याम्पि":3336,"पहिरो":3337,"क्षिक</w>":3338,"सिँ":3339,"विरुद्धको</w>":3340,"सार":3341,"बाग":3342,"एजेन्":3343,"भ्रष्टाचार</w>":3344,"चर्चा</w>":3345,"अदालत</w>":3346,"आम</w>":3347,"आग":3348,"चलचित्र</w>":3349,"६५</w>":3350,"बाह":3351,"स्थल</w>":3352,"जनक":3353,"राले</w>":3354,"बसेर</w>":3355,"प्रतियोगितामा</w>":3356,"बढाउने</w>":3357,"काग":3358,"तोकिएको</w>":3359,"बारको</w>":3360,"विचार</w>":3361,"निः":3362,"अनुभव</w>":3363,"जनाएका</w>":3364,"न्दा":3365,"दोहो":3366,"बाध":3367,"पुँ":3368,"प्रारम्":3369,"त्यसका</w>":3370,"टर्":3371,"४६</w>":3372,"वीर":3373,"द्वन्द्":3374,"रहँदा</w>":3375,"ेश":3376,"चितवन</w>":3377,"दाहालले</w>":3378,"शैक्षिक</w>":3379,"मले":3380,"नर्":3381,"खुवा":3382,"ट्न</w>":3383,"पुगेर</w>":3384,"पण</w>":3385,"घरे":3386,"चना</w>":3387,"मार्ग":3388,"ैं</w>":3389,"समाजवाद":3390,"सीमा":3391,"व्यक्तिको</w>":3392,"मैदानमा</w>":3393,"क्रो":3394,"गतेदेखि</w>":3395,"सिद्धा":3396,"ढे</w>":3397,"राखेका</w>":3398,"बर":3399,"तिबेला</w>":3400,"लागि":3401,"पाइएको</w>":3402,"कार्यमा</w>":3403,"गरिसकेको</w>":3404,"राजस्व</w>":3405,"पाल्":3406,"आलो":3407,"कुमारी</w>":3408,"ओली":3409,"सञ्चालक</w>":3410,"बाढ":3411,"जन्य</w>":3412,"संख्या":3413,"प्रत्यक्ष</w>":3414,"प्रदेशसभा</w>":3415,"विवाह</w>":3416,"सुरक्षा":3417,"चालक</w>":3418,"आएपछि</w>":3419,"घटेको</w>":3420,"रेन्द्र</w>":3421,"ची</w>":3422,"सचिवालय":3423,"उनु":3424,"न्ड</w>":3425,"नियु":3426,"आएर</w>":3427,"सम्पा":3428,"केका</w>":3429,"बुट":3430,"पर्या":3431,"सजा":3432,"हरूका</w>":3433,"कक्षा</w>":3434,"दुर्घटनामा</w>":3435,"घरेलु</w>":3436,"प्रणाली</w>":3437,"४२</w>":3438,"भट्टराईले</w>":3439,"एउटै</w>":3440,"शरण":3441,"भएपनि</w>":3442,"बनाइ":3443,"उद्धार</w>":3444,"साप":3445,"हासिल</w>":3446,"माया</w>":3447,"कला</w>":3448,"हुनुपर्छ</w>":3449,"हवा":3450,"पर्यटक</w>":3451,"महाधिवेश":3452,"जले</w>":3453,"होटल</w>":3454,"स्थग":3455,"आह्":3456,"विष्ण":3457,"एनन्</w>":3458,"डका</w>":3459,"संघले</w>":3460,"तीन":3461,"उनीहरूको</w>":3462,"यति</w>":3463,"साझे":3464,"घाट</w>":3465,"विभा":3466,"मन्त्रालयको</w>":3467,"यौँ</w>":3468,"छोरा</w>":3469,"दको</w>":3470,"छनोट</w>":3471,"अरु":3472,"तीव":3473,"पहुँ":3474,"सन्दर्":3475,"प्त":3476,"महत्":3477,"भारतले</w>":3478,"याका</w>":3479,"पाल</w>":3480,"उनीहरुको</w>":3481,"उसले</w>":3482,"केन्द्रमा</w>":3483,"अर्थमन्त्री</w>":3484,"न्दा</w>":3485,"परेपछि</w>":3486,"कवि":3487,"नियम</w>":3488,"ओलीको</w>":3489,"लम्ब":3490,"फिक</w>":3491,"संसद</w>":3492,"संविधानको</w>":3493,"कुन</w>":3494,"जमि":3495,"ठाउँ</w>":3496,"न्ने</w>":3497,"कक्ष":3498,"क्लब</w>":3499,"आन":3500,"ंग</w>":3501,"निष":3502,"कर्जा</w>":3503,"विपक्ष":3504,"पहिरो</w>":3505,"युरो":3506,"वाट</w>":3507,"कमिटी</w>":3508,"मुलुकको</w>":3509,"प्ला":3510,"प्रवाह</w>":3511,"सङ्क्र":3512,"व्य</w>":3513,"दित</w>":3514,"नेपाललाई</w>":3515,"कोरोना":3516,"नीले</w>":3517,"फेस":3518,"डर</w>":3519,"राजदूत</w>":3520,"सात":3521,"४८</w>":3522,"कालो":3523,"विषय":3524,"लिग</w>":3525,"सिन्धु":3526,"आयोजनाको</w>":3527,"रवि</w>":3528,"म्याग्":3529,"सघा":3530,"शब्":3531,"क्रान्":3532,"उत्तर</w>":3533,"ठा</w>":3534,"रोग":3535,"सुदूरपश्चिम</w>":3536,"विनियोजन</w>":3537,"दिनभित्र</w>":3538,"उनीहरू</w>":3539,"न्याय":3540,"अनुरोध</w>":3541,"छिमे":3542,"मन्दिर</w>":3543,"रोजगारी</w>":3544,"रोजगार</w>":3545,"कर्मचारी":3546,"सोध":3547,"आमा</w>":3548,"अवरुद्ध</w>":3549,"व्यवस्थित</w>":3550,"स्कृतिक</w>":3551,"गराएका</w>":3552,"जनताले</w>":3553,"प्रेस</w>":3554,"जनको</w>":3555,"पुरका</w>":3556,"किसान</w>":3557,"भाइरसको</w>":3558,"साढे</w>":3559,"टिप्प":3560,"प्रधानमन्त्रीको</w>":3561,"अर्थतन्त्र":3562,"विघट":3563,"भूत</w>":3564,"३८</w>":3565,"म्बा":3566,"पत</w>":3567,"खेल्ने</w>":3568,"सबैलाई</w>":3569,"वस्तु</w>":3570,"माध्यमबाट</w>":3571,"है":3572,"भुवन</w>":3573,"जसमा</w>":3574,"संसद्</w>":3575,"निर्धारण</w>":3576,"देव</w>":3577,"इजला":3578,"ीहरु</w>":3579,"स्वर्":3580,"हि</w>":3581,"दिल्":3582,"डिजिटल</w>":3583,"सङ्क्रमण</w>":3584,"शरणार्थ":3585,"ट्ने</w>":3586,"शू":3587,"किसि":3588,"सृ":3589,"डलर</w>":3590,"पदमा</w>":3591,"अत्या":3592,"टरमा</w>":3593,"समाज</w>":3594,"खड्काले</w>":3595,"कहिले</w>":3596,"कद":3597,"आकर्ष":3598,"सुनि":3599,"कहाँ</w>":3600,"रूप</w>":3601,"नसँग</w>":3602,"परराष्ट्र</w>":3603,"शिव":3604,"सडक":3605,