#version: 0.2
क ो</w>
र ्
् र
म ा</w>
न ्
ल े</w>
क ा
क ा</w>
् य
ल ा
स ्
प ्र
म ा
न े</w>
क ्
प ा
ग र
व ि
ए को</w>
र ा
न ि
न े
ब ा
व ा
स ा
न ा
े को</w>
त ा
स म
त ि
ग र्
ह ा
ला ई</w>
त ्
य ा
ह र
त ्र
न ्</w>
द े
ह ु
न ु
्य ा
स् थ
ल ि
क् ष
ह ि
द ि
का र
य ो</w>
ल ्
ज ा
प न
र ि
र ह
स ं
भ ा
च ा
ग ा
त ा</w>
छ न्</w>
न् द
थ ि
ध ा
पन ि</w>
उ न
ष ्
न ा</w>
क ्र
प ु
सम ्
भ एको</w>
ला ग
स ु
क े
म ्
ने पा
त ्य
द ा
स ि
य ो
े का</w>
म ि
त ि</w>
र ो
ज ि
न् त्र
का र्
बा ट</w>
ए का</w>
र ु
प र्
नि र्
र ी</w>
म ु
क ु
द ्
ध ि
गर ि
क ि
ल ा</w>
स्थ ा
ी ले</w>
गर ेको</w>
म न्त्र
भ ि
क ो
न ी
म े
द ु
प छ
रह ेको</w>
द ै</w>
च ि
लाग ि</w>
व र्
ब ता
ल े
नेपा ल
दे ख
ब ि
दे श
प्र ति
स र
स् त
ह ो</w>
त थ
उ ँ
ष् ट
त् र</w>
भ ने</w>
न ै</w>
अ नु
र ी
व ्य
तथ ा</w>
द ा</w>
पछ ि</w>
ध ्य
गर् ने</w>
गर् न</w>
उ न</w>
श ्
न मा</w>
थि यो</w>
ग ्र
स े
ण ्
d o
e n
e x
f t
do ft
en doft
ex t</w>
endoft ext</w>
ब ै
ी य</w>
उ प
स ँ
र े
रा ज
न ी</w>
न् त
ज ना
ङ ्
ी को</w>
प ू
ब ढ
ौ ं</w>
आ फ
ख े
का ठ
उ ने</w>
ल ो</w>
क ी</w>
उन ले</w>
काठ मा
कार् य
ह ी</w>
कार ी</w>
श ा
काठमा ड
हर ु
र ा</w>
स ह
न को</w>
प ्
र मा</w>
ल गा
रा ष्ट
य स
मन्त्र ी</w>
ब न्
हर ू
ड ि
ख ा
ल ी</w>
ञ ्
प रि
हु ने</w>
भ ए
न् छ</w>
य ु
ए क</w>
ट ा
भ न्द
अ व
व ा</w>
थ ा
ड ा
क र्
क ृ
पू र्
बा र</w>
ज ना</w>
पा लि
ग ्
राष्ट ्र
नु पर्
ि त</w>
ल य
क्र म
पा र्
ट ि
ज न
क्ष े
अ र्
ब ना
सा र</w>
े र</w>
गर ी</w>
व्य व
ब ु
म हा
व े
सर कार
वर् ष
रु प
जा र</w>
भ न्
् य</w>
ल मा</w>
गर ेका</w>
क् त</w>
स द
प्र ा
प्र हर
ब े
र ण</w>
थि ए</w>
नेपा ल</w>
ग ु
ह ो
क् ष</w>
धा न
स ो
का र</w>
ी मा</w>
सँ ग</w>
सम् म</w>
त्य स
ज े
त र</w>
देख ि</w>
या ँ</w>
र ण
स मा
गरि एको</w>
ै न</w>
बता ए</w>
वि द
ह जार</w>
काठमाड ौं</w>
त ी</w>
ए र</w>
२ ०
अ ध्य
र को</w>
ठ ा
श ि
न गर
ल ो
हा म
क ै</w>
दे श</w>
ज ो
ट ा</w>
अ धि
त ी
कार् या
सम े
पार् ट
न् न</w>
ड ा</w>
स क्
्र ो</w>
ग त</w>
अनु सार</w>
हु ँ
य ा</w>
प ो
न्द ्र
श ्र
वि श्
प हि
जि ल्
यो ग
र ु</w>
क्षे त्र
का म</w>
का ले</w>
प्र धान
रह ेका</w>
आफ ्
ज ्
ि य</w>
ण् ड
भ एका</w>
प र
ब ो
स ञ्
ि क</w>
ट ्
् र</w>
समे त</w>
म ो
भन्द ा</w>
चा ल
गर् दै</w>
ल ्या
े र
भ यो</w>
उ त्
चा र</w>
म हि
ल ले</w>
फ ा
च ्
श ु
निर् मा
जा न
ल ु
ख ो
अ न्
अ घ
स् वा
अ हि
ज ु
ग ो
ल को</w>
नेपाल ी</w>
स् व
मु ख</w>
स् ता
स् प
ह े
ट े
ग त
वा द
हर ु</w>
दु ई</w>
न ो</w>
स्थ ा</w>
भा र
नि क</w>
यो ग</w>
रा म
हर ू</w>
न का</w>
स क
र ू
छ ा
देख ि
निर् वा
ध ि</w>
े स
स ्य
रा ख
प ा</w>
ने छ</w>
जान कारी</w>
इ एको</w>
ी लाई</w>
नुपर् ने</w>
कार ण</w>
राष्ट्र िय</w>
ी का</w>
मा र्
स य</w>
र् व
नगर पालि
ति क</w>
स ी</w>
स ो</w>
दि न</w>
ड े
प ि
भ े
ब ी
क मा</w>
ला ख</w>
क म्
भा ग
ल य</w>
हु न्</w>
सम ि
न ु</w>
अ न्त
अध्य क्ष</w>
प्र मुख</w>
स्था नी
का ं
अघ ि</w>
ौ ँ</w>
गा उँ
ट ो
भन् ने</w>
प्रहर ी</w>
त को</w>
नि य
ं ग
न ले</w>
हु न्छ</w>
बै ठ
य मा</w>
बन् ध
गर ा
क को</w>
र क्ष
्य ु
के न्द्र
प मा</w>
स ङ्
भ इ
विद ्या
के ही</w>
वि ष
क म
प्रधान मन्त्री</w>
ख ु
वि का
पु ग
स भा
हा ँ
घ ट
ब ्
स हि
ड ्
छ ैन</w>
च ु
सरकार ले</w>
घ ा
आ इ
ए क
स ू
द र्
ट ्र
धा न</w>
भ ने
आफ् नो</w>
स ी
स्वा स्थ
मु ख
हु न</w>
सँ ग
मा न</w>
क ले</w>
स कि
न्द ्र</w>
आ यो
अहि ले</w>
स्त ै</w>
प े
उन ी
ज् ञ
प्र देश</w>
ग ठ
क्र ि
ब हा
स ब
अ भि
आ र्
निर्वा च
प ी</w>
ि ल्
स को</w>
भ ू
द् ध</w>
म ी</w>
ता को</w>
म ू
आ एको</w>
ए मा
ट क</w>
क्रम मा</w>
ल ी
मन्त्र ा
न याँ</w>
द ो
त र्
ज ी
र् थ
भा व
सक ेको</w>
लगा य
स्त ो</w>
गर ेर</w>
म ह
बा र
वर् ष</w>
व न</w>
कां ग्र
झ ा
निर्मा ण</w>
राज नी
म मा</w>
निर् ण
रुप मा</w>
मा त्र</w>
म ृ
कु नै</w>
स्थानी य</w>
सा उन</w>
को रो
गर े</w>
आ ज</w>
भ ए</w>
दु र</w>
प्रति श
त या
ध ेर
सञ् चाल
य न</w>
सब ै</w>
ट र</w>
री क्ष
जिल् ला</w>
नु भयो</w>
प्र देश
म ै</w>
फ ल</w>
द ै
आ व
र का</w>
इ न्
अ स्प
द न</w>
य ी</w>
जना एको</w>
अस्प ता
क् ति
बै ं
शि क्ष
मा न
उन को</w>
स ड
त् व
त मा</w>
स न्
१ ०</w>
स चि
वा र</w>
प क्ष
ज ी</w>
त ले</w>
बहा दुर</w>
व ै
वाद ी</w>
ल ेको</w>
क रो
य स</w>
स्थ ित</w>
श ्य
दि ए</w>
श े
भि न्न</w>
सा मा
म् मे
म् ब
सू च
ण ा
अन्त र्
बढ ी</w>
भन्द ै</w>
रुप ै
पूर् ण</w>
त का</w>
सहि त</w>
ती न</w>
सँग ै</w>
ना मा</w>
ला मा</w>
हरु ले</w>
उ क्त</w>
क म</w>
पहि लो</w>
दि एको</w>
ट ी</w>
दा न</w>
द् ध
ष् ट</w>
मन्त्रा लय
प त्र
समि ति
थि क</w>
वि भिन्न</w>
गाउँ पालि
्य ो</w>
स्वास्थ ्य</w>
कम् पन
आर् थिक</w>
न ो
गर े
ने क
ब स्
इ न</w>
रू पमा</w>
छ ि
धेर ै</w>
विश् व
पो ख
स के
व ्या
मा थ
प टक</w>
प ति</w>
दि ने</w>
स न</w>
सं घ
मा त्र
उ द
न् य
फ ो
ड ी</w>
हरू ले</w>
स ा</w>
प्रति नि
ै ले</w>
बा ँ
क्र म</w>
र ले</w>
करो ड</w>
र ो</w>
म त</w>
ज न</w>
ह ी
विका स</w>
ध न</w>
क्र ा
से वा</w>
भ ो
कु रा</w>
निर् देश
ना गरि
स मा</w>
सु रु</w>
म ध्य
स ले</w>
पार्ट ी</w>
श र्
पा ँ
ट मा</w>
गत े</w>
ब जे
क्षेत्र मा</w>
स बै
च ौ
गर् दा</w>
माथ ि</w>
कार्या लय
चि त</w>
उ ल्
उन ी</w>
ज ा</w>
क रण
न न्</w>
प् त</w>
आव श्य
निर्ण य</w>
म को</w>
द ैन</w>
हा ँ</w>
कोरो ना</w>
सु रक्ष
उ हाँ
च े
य र</w>
सा र्व
त ीय</w>
कर् म
मृ त्य
ल का</w>
ल ीले</w>
स्था प
मे रि
सा थ
व टा</w>
न् या
भ ु
हरु को</w>
उँ दै</w>
सा ं
क रण</w>
ए पछि</w>
कु मा
त ह
अ मेरि
् ने</w>
प्र सा
ल न</w>
जि त</w>
छ ो
त ृ
प ी
आ धा
२० ७
ता मा</w>
ध ्या
व्यव स्था</w>
द ू
प रा
हरू को</w>
स्य ा</w>
उत् पा
पर् य
सार्व ज
सक् ने</w>
सम स्या</w>
सर कार</w>
सम य</w>
े ष्
२ ०</w>
ने ता</w>
सार्वज निक</w>
त ो
प्रतिश त</w>
श न</w>
मात्र ै</w>
यु क्त</w>
का मा</w>
पु र</w>
भ ा</w>
बी च</w>
त्य ो</w>
नुपर् छ</w>
नेक पा</w>
ठ ू
कार्या लय</w>
स् ता</w>
अन् य</w>
व ृ
्य ो
्र ो
्य ा</w>
छ ल
आफ ू
बार े</w>
नगरपालि का</w>
ग ि
नि का
सम् बन्ध
भि त्र</w>
प द
समा ज
क े</w>
कृ त</w>
े स</w>
मृत्य ु</w>
ए उ
अव स्था
वा र्
रि क</w>
फ ि
हुँ दा</w>
जा री</w>
स् य</w>
ङ् ग
म त
व ी
सम् प
ने तृ
बढ ा
मा ओ
् न</w>
श्र ेष्
त ्</w>
ले ख</w>
ले ख
च ी
रुपै याँ</w>
सम ू
भ ्र
ब ने
मा नि
भ ना
रह े
भइ रहेको</w>
जि क</w>
न ग
ख र्
कांग्र ेस
प्र का
क ्या
क् ति</w>
पर ेको</w>
प रीक्ष
ति मा</w>
१ ५</w>
व्यव सा
वा री</w>
ल क्ष
व्य क्ति
सि ं
ण् ड</w>
थ प</w>
फ र्
ज्ञ ा
द ी
प क्रा
मि त</w>
पूर् व
श ी
का को</w>
ख ्या</w>
न् व
ना को</w>
प ठा
निर्वाच न</w>
राजनी तिक</w>
ध ु
न लाई</w>
विद ्यु
पक्रा उ</w>
वि धि
श ो
प्रहर ीले</w>
सद स्य</w>
स भा</w>
घ ो
त् म
ट न</w>
हा ल</w>
पु ग्
जना को</w>
सं सद
घ र</w>
स र्
प्रा प्त</w>
लो क
बता एका</w>
कार्य क्रम</w>
ट र
ट ै</w>
त् व</w>
उ म्मे
चा र
अ दा
सचि व</w>
च् च</w>
छ ु</w>
गा ड
अ न
अदा ल
िल् लो</w>
पर् ने</w>
ग म
ए व
पु र
ला को</w>
ट ो</w>
आ रो
अ ब</w>
भने र</w>
क स
फ ु
उल् लेख</w>
नेपाल मा</w>
दा य
प त्र</w>
मा ग</w>
लि एको</w>
उ द्
दि न
विष यमा</w>
त् का
ब ी</w>
सं वि
वि रु
आवश्य क</w>
पुग ेको</w>
विश् वा
स र्व
न् य</w>
अनु सन्
हरु लाई</w>
बे ला</w>
ण मा</w>
कुमा र</w>
म ौ
पाँ च</w>
उम्मे द
मार् फ
प्रसा द</w>
प ौ
सह भाग
सञ्चाल न</w>
स्थ ि
१ १</w>
आ एका</w>
सड क</w>
प ै
त् ता</w>
प्र योग</w>
१ २</w>
सं स्था
भ नि
म ्या
सा म
पु न
मु लु
ल् ने</w>
सद स्य
ग्र ा
भए काले</w>
द श
क्रम ण</w>
धा र</w>
न् त्र</w>
अव स्था</w>
नेपाल को</w>
क ता</w>
यो जना</w>
५ ०</w>
१ ९</w>
सह योग</w>
हाम ी</w>
दो स
पा इ
त ु
एउ टा</w>
भ ी
हु नेछ</w>
री को</w>
अवस्था मा</w>
भए र</w>
ए स
तर् फ</w>
भए पछि</w>
का म
उद ्यो
अधि कार
नु भएको</w>
ग ी
प श्
वि ध
फ े
उ पा
भना इ</w>
प्र च
प्रतिनि धि
त्र ि
सम् झ
मध्य े</w>
ने ता
व ी</w>
या त्र
वा द</w>
रा ज</w>
त े
लाग ेको</w>
सामा जिक</w>
क रि
वर् त
वि शे
आयो जना</w>
ट को</w>
ख ि
शर् मा</w>
्र ा
महि ला</w>
स र</w>
सा थ</w>
ल ेका</w>
दोस ्रो</w>
छल फल</w>
च ो
कृ ष
जा ने</w>
ँ दा</w>
छ ु
एमा ले</w>
केन्द्र ीय</w>
बता उ
स का</w>
हुँ दै</w>
ला इ
मार्फ त</w>
दु र्
साथ ै</w>
त त्का
भ र</w>
निय न्त्र
आ योग
फा इ
क्षे त्र</w>
बि हा
दि एका</w>
लगाय त</w>
हरू लाई</w>
ब न्द
कर्म चा
क् ता</w>
देखि एको</w>
रा य
स द</w>
हाम ीले</w>
भा इ
ट ु
ँ दै</w>
ब जा
ग एको</w>
इ न्</w>
ौ ं
बा ल
बा हि
ब ल</w>
सूच ना</w>
ठू लो</w>
स ्</w>
री मा</w>
हाम ्रो</w>
ब ्या
स्था नमा</w>
स्त ु
ब र्
माओ वादी</w>
गाड ि</w>
ब स
बना उन</w>
ण ा</w>
एव ं</w>
विद्या र्थ
ण को</w>
घो ष
ति को</w>
अ गाडि</w>
स न्</w>
के पी</w>
त न्त्र</w>
उप ल
सम ु
क का</w>
मु द्
३ ०</w>
पौ डे
गर् नुपर्ने</w>
अर् ब</w>
कार् य</w>
क लाई</w>
पा र
का नु
२ ५</w>
य क</w>
बना उने</w>
छ ै
क र</w>
प्र भा
काठमाड ौँ</w>
सम् बन्
तया र</w>
सम्प न्न</w>
उपल ब्
ग ौ
ग ृ
बैठ क</w>
उन ु</w>
खे लमा</w>
स ्या
े क</w>
छ ौं</w>
द ी</w>
प्र स्ता
ज गा
सो म
ढ ा
चु ना
उन का</w>
ण् डा
प्र शा
क ि</w>
ता ले</w>
भ र्
गठ बन्ध
समू ह
न् ड
घ र
त ्या
ता का</w>
आइ त
ख ा</w>
पश् चि
दे उ
विद्या लय
नेपाल ले</w>
ण का</w>
स्था पन
य स्तै</w>
च र्
पछ िल्लो</w>
गाउँपालि का</w>
पा नी</w>
आ उने</w>
उहाँ ले</w>
सम यमा</w>
म ति</w>
त्य स्तै</w>
न म्ब
सा इ
सरकार को</w>
व डा</w>
नेतृ त्व
वि देश
श्रेष् ठ
उत्पा दन</w>
अर् थ
य स्तो</w>
ला म
ड ो
त्म क</w>
प्र व
हो इन</w>
लि न</w>
ल् य</w>
स्थाप न</w>
सम य
कार्य क्रममा</w>
खे ल</w>
सम्बन्ध ी</w>
राम ्रो</w>
गा मी</w>
प्र े
तया री</w>
शु क्र
१ ४</w>
ध ी
फ िल्
बढ ्
करि ब</w>
वि भाग
परि ष
उँ छन्</w>
मुख ्य
नी ति</w>
म ै
य म</w>
र कम</w>
ठा उँ
रो जगा
सर कारी</w>
स्व ी
के ट</w>
देख ा
हा र</w>
ग्र ह</w>
ि एको</w>
श्र ी
सं ख्या</w>
र ीले</w>
सम्झ ौ
राष्ट्र पति</w>
ज े</w>
र लाई</w>
का का</w>
द ल
ना ले</w>
ब रा
हा ल
अनुसन् धान</w>
आ ज
या ँ
वर्ष ीय</w>
भू मि
लाग ्
क ल</w>
स फल</w>
त् त
न् थ
मू ल्य</w>
विरु द्ध</w>
कांग्र ेस</w>
ने मा</w>
ता व
प्र क्रि
बजे ट</w>
लगाय तका</w>
रो ध</w>
बु ध
द र</w>
ग ा</w>
ग ण
स ्रो
भि त्र
मि क</w>
के न्द्र</w>
प्र ति</w>
ट् ट
आ ई
अर् को</w>
वृ द्
आ गामी</w>
भ ण्डा
१ ३</w>
चा र्
उ च्च</w>
ए न</w>
गु रु
१ ६</w>
रि त</w>
वर्ष को</w>
अन्तर् गत</w>
भार तीय</w>
कार्या न्व
ए म
बैठ कमा</w>
रा ई
य ता</w>
पर ेका</w>
या त</w>
म लाई</w>
क ै
श् व
नग र</w>
यस अघि</w>
च ्या
क् त
२ ४</w>
न बाट</w>
भ र
समि ति</w>
गठ न</w>
कु रा
सं स्
हे र्
बढ ेको</w>
प्रका श
न्द ो
भाइ र
ल ीको</w>
प्रति योग
राष्ट ्र</w>
ज ग्
ज ्या
नि र
ना म</w>
मन्त्रालय ले</w>
स् क
अन्तर् राष्ट्रिय</w>
न भएको</w>
खे ला
आधा रमा</w>
व डा
बिहा न</w>
परि वा
खर् च</w>
सके का</w>
वि त
१ ८</w>
गरि ने</w>
सुरक्ष ा</w>
आ न्दो
न् त</w>
त न्त्र
ल् न</w>
श ी</w>
ओ लीले</w>
छ ौँ</w>
र ै</w>
अ ं
सबै भन्दा</w>
ट ्या
आ ग्रह</w>
फ ै
ङ को</w>
र् या
प्रतियोग ि
सं क्र
ता लाई</w>
लि एर</w>
म ंग
व्यव स्थापन</w>
सा त</w>
से वा
ष ण</w>
चा ह
बाँ की</w>
घोष णा</w>
दर् ता</w>
वे श</w>
न् छन्</w>
था पा
अभि या
यस को</w>
उपलब् ध</w>
बि ही
उन लाई</w>
न्य ू
द ्र
न् स</w>
त े</w>
वे द
म का</w>
ह ा</w>
धा रण
सां सद</w>
विशे ष</w>
भाव ना</w>
या द
प दा
न् ट</w>
ली न</w>
आइत बार</w>
ति हा
बि क्र
ला का</w>
ज स्तो</w>
ए न
य ले</w>
गरि रहेको</w>
अस्पता ल</w>
ट ी
बने को</w>
लगा नी</w>
ा मा</w>
म न
प्रधान मन्त्र
का े</w>
द ल</w>
बताउ नुभयो</w>
व्या पा
गर् नु</w>
सक् छ</w>
रा म</w>
कार ो
वे दन</w>
ने छन्</w>
वि त</w>
कृ ष्
१ ७</w>
अन् ति
ब हु
क्ष ा</w>
व ि</w>
परि वर्त
मंग ल
काठमाड ौं
श नि
दा बी</w>
लाम ो</w>
क्ष ि
न पा
व ै</w>
स् ट</w>
प्र दान</w>
कि सा
प रे
य ही</w>
सहभाग ी</w>
बन् द</w>
क ल्
उँ दा</w>
ल ्य
ना का</w>
क् ल
ज ल
कार्य क्रम
स् त</w>
म ना
निर्देश क</w>
मुख ्य</w>
पू रा</w>
फ ा</w>
न व
जि म्मे
प्र श्
वि धि</w>
म् प
शिक्ष ा</w>
हो ला</w>
ड ी
च ा</w>
त पा
गो ल</w>
बा लि
छि न्</w>
गर् नु
मा न्
खे ल
नी को</w>
प्र दर्
ढ ु
घट ना</w>
राज ्य
घ ु
उ ँ</w>
ना राय
च मा</w>
ट ल</w>
तर् फ
सोम बार</w>
मा ले</w>
च ला
कृष ि</w>
ख ड्
स श
ष्ट ि</w>
सु झा
छै नन्</w>
प्रा धि
अमेरि की</w>
को भि
व्यवसा य
म ैले</w>
ख रि
न्या या
प ्या
म ले</w>
स ै
ग े
भ ट्ट
चि त
उप चार</w>
भ ई</w>
२ १</w>
द ो</w>
ध्य क्ष</w>
म ल
म न</w>
८ ०</w>
आ उ
प्र त्य
सा ँ
२ २</w>
नागरि क</w>
प्र भाव
ब र</w>
म ध
झ ै</w>
न ं</w>
अन्ति म</w>
मा ध्य
बि राम
साम ग्र
बु झ
रीक्ष क</w>
द क्षि
ल ि</w>
पर्य ट
विश्वा स</w>
त ेस
नेपाल का</w>
र च
द ृ
प्रतिनि धि</w>
वि स्ता
नि कै</w>
सकि ने</w>
अधि कारी</w>
का यम</w>
स् त्र</w>
वि त्
शुक्र बार</w>
ओ ली</w>
स त्
सङ् घ
घा इ
सं क्रमण</w>
पै सा</w>
लि त</w>
च रण
ले र</w>
ति र</w>
पूर् व</w>
क ट</w>
दु वै</w>
णा ली</w>
द र
पूर् वा
जो खि
ल ग
ा को</w>
बुध बार</w>
सु रु
लि ने</w>
ज स
त र
प्रव क्ता</w>
कि एको</w>
न ल</w>
एमा ले
रह ने</w>
र ू</w>
सर्व ो
भार त</w>
सो ही</w>
सिं ह</w>
धि त</w>
२ ७</w>
जना मा</w>
राख ्
प्रस्ता व</w>
तपा ई
भने को</w>
इ रा
मे रो</w>
संसद ीय</w>
नम्ब र</w>
४ ०</w>
र त</w>
म ी
ल ीमा</w>
प्र या
ग ण्ड
ला ले</w>
ङ ले</w>
० ०</w>
न ौ
र न</w>
त्यस को</w>
्र ि
गत े
हरु मा</w>
बु झा
ल ै
पु रु
जिल् लामा</w>
मे ल
वा ताव
स न्त
जु न</w>
भ्र म
शु ल्
औ ष
क ी
य को</w>
विष य</w>
आफ् ना</w>
ज स्ता</w>
हु नु
न हुने</w>
ै गरी</w>
देखि न्छ</w>
तेस ्रो</w>
ध ा</w>
ल लाई</w>
म र्
वि ज
सं रक्ष
रे मा</w>
भ ्या
पर्य टन</w>
यस ले</w>
ठाउँ मा</w>
बस् ने</w>
सम् भावना</w>
आ न्त
घ ण्
उद्यो ग</w>
अस्पता लमा</w>
श ै
मि टर</w>
कृ ति</w>
प्र स्तु
हरू मा</w>
सह मति</w>
बता उँछन्</w>
अ झै</w>
खे र</w>
बैठ कले</w>
विद्यु त्</w>
कु ल</w>
निर्देश न</w>
अ सार</w>
पो र्
ह ले</w>
आ ँ
समाज वादी</w>
सकि न्छ</w>
वि वाद</w>
स्थापन ा</w>
अहि ले
विश् व</w>
ञ् च
्यु नि
री का</w>
व्य क्त</w>
ए सि
उम्मेद वार</w>
प्राधि करण
सामा न्य</w>
वि मान
अ प
आन्त रिक</w>
सभा पति</w>
क मि
उ ठा
बिही बार</w>
घ रमा</w>
निर न्त
जी व
गरे पछि</w>
ग म्
जा न</w>
घ ि
व मा</w>
विध े
कार बा
त्यस पछि</w>
बा रेमा</w>
वित रण</w>
ता लि
देश मा</w>
श ं
त्यस ैले</w>
च ै
पु रा
सम्झौ ता</w>
क्ष म
म नो
ह रा
परीक्ष ण</w>
ला इन</w>
च ल
व्य क्ति</w>
म न्
औ ं</w>
मुख्य मन्त्री</w>
फ ्
वृद् धि</w>
पार्ट ीको</w>
सि क</w>
ए की</w>
आरो प</w>
भा ष
गु ना
मि ने
कि न</w>
सां सद
अध्य यन</w>
बना एको</w>
२ ३</w>
बा हे
दा र</w>
स्वास्थ ्य
खो प</w>
बस ेको</w>
भ ौ
स् पर्
ब जे</w>
कम ्युनि
विद्या लय</w>
डा न</w>
फ ल
न सक्ने</w>
बाहि र</w>
त म</w>
ग को</w>
रा ई</w>
अ ग्र
का रा
ब जार</w>
र क</w>
मंगल बार</w>
बिक्र ी</w>
बजा रमा</w>
उ न्
ति का</w>
वा स
य हाँ</w>
अध्य क्ष
निर्वा चित</w>
कि त्
कोभि ड</w>
पा उने</w>
शनि बार</w>
देश को</w>
हर ेक</w>
म् बि
शुल् क</w>
गर् ने
वे श
ज न्
अव सर
प्रच ण्ड
विमान स्थ
व रि
त्व पूर्ण</w>
का लाई</w>
न्याया धी
थ ु
सश स्त्र</w>
ठ े
ख ्या
ण ी</w>
ग ै
देउ वा
क ू
व को</w>
श ेर
मुद् दा</w>
च को</w>
ष् ठ</w>
एक ी
१ ९
सुझा व</w>
पी डि
सं युक्त</w>
यो ज
हुँ दैन</w>
कम्पन ीले</w>
पु ष्
को मा</w>
पार्ट ीका</w>
ह ्
गम् भी
सह योग
न बि
नि जी</w>
ब लि
सह ज</w>
प क</w>
न् द</w>
प्रदेश का</w>
घाइ ते</w>
क ला
रा ति</w>
जि त
हि त</w>
क ेको</w>
अधि कार</w>
ण ि
वि ज्ञ
पक्ष मा</w>
था पा</w>
कस री</w>
ल ु</w>
कांग्रेस का</w>
जग् गा</w>
समिति को</w>
ण ले</w>
महि ना
क लन</w>
अव धि
नी मा</w>
गर् द
शा न्
क ति
गरि रहेका</w>
जे ठ</w>
संवि धान</w>
त् ति</w>
गण्ड की</w>
बैं क</w>
म् मा</w>
ध र्
निर्वाच नमा</w>
प्रति स्पर्
द् वा
गुना सो</w>
सम् बो
समिति ले</w>
भे ट
गृ ह
वा ह</w>
भा ग</w>
प्रा विधि
त्य ही</w>
एस पी</w>
पश्चि म</w>
दे व
२ ८</w>
पोख रा</w>
धि क</w>
र बाट</w>
ट्र ा
पत्र कार</w>
प्र ि
उ मे
उप चा
श्रेष्ठ ले</w>
र् थ</w>
इ ज
आफ् नै</w>
ने को</w>
ग मा</w>
अ परा
प्र वेश</w>
उत्पा द
उँ छ</w>
सम्बन् धित</w>
गु मा
दश मल
पु ष्टि</w>
ए क्
त् य</w>
न ि</w>
क् ता
भ व</w>
कारो बार</w>
चौ ध
वा स</w>
ची न</w>
बरा ब
री लाई</w>
हि मा
ज मा</w>
क हि
ना थ</w>
६ ०</w>
या मा</w>
संघ ीय</w>
था लेको</w>
चा हि
आफ ू</w>
क्षेत्र को</w>
सम स्या
प्रक्रि या</w>
प्रकाश ित</w>
वि क</w>
नि ष्
स हा
३ १</w>
तु ल
कार्य कारी</w>
प्रा थ
उप त्य
फ ेर
चि कित्
ह स्ता
ग ो</w>
फि र्
मन् दि
ल ग्
ज ो</w>
ग ति
र े</w>
बैं कले</w>
सं रच
धा रण</w>
चि नि
दि व
प्रस्तु त</w>
कम ल</w>
ज वा
पुग ेका</w>
गम्भी र</w>
नि श्
ङ मा</w>
२ ६</w>
परा जित</w>
जना लाई</w>
प्र मा
बाल बालि
उद् देश
शा खा
ल क
रे र</w>
ष्ट ा
पा ण्ड
न ै
सं शो
मि ला
स वारी</w>
का ँ
राज धा
त्य हाँ</w>
फु ट
मन्त्र ि
छ े
रुपै याँ
ढ ी</w>
स्था यी</w>
सु ना
अहिले सम्म</w>
पार्ट ी
भार त
दशमल व</w>
य हाँ
ध न
कार्यालय मा</w>
घट ना
बाहे क</w>
चि त्र
प्र योग
जी वन</w>
क् का</w>
क न</w>
उ नुपर्ने</w>
ति या
आन्दो ल
खरि द</w>
स चे
दक्षि ण</w>
स लाई</w>
श्रेष् ठ</w>
क् टर</w>
थापा ले</w>
प को</w>
भइ सकेको</w>
ह टा
ध्या न</w>
नगरपालि काले</w>
र् ष</w>
सम्बो धन</w>
रा मा</w>
बता इएको</w>
को ट</w>
कर्मचा री</w>
नेतृ त्व</w>
दू र
जन ताको</w>
बा इ
पाँ च
न सकेको</w>
कम जो
कार्यान्व यन</w>
वर्ष मा</w>
ना ममा</w>
स ीले</w>
वै शा
फा रि
भ व
द लको</w>
दि इ
महि ना</w>
भूमि का</w>
बना एर</w>
सं योज
अधि कृत</w>
्र े
भ क्त
परिवर्त न</w>
थ ो
टो ली</w>
त्य ा</w>
लक्ष ्य</w>
गरा उने</w>
गर् छ</w>
जो ड</w>
प्राविधि क</w>
न क्
सि फारि
आयोग ले</w>
लाग ्ने</w>
सम न्व
प्र शिक्ष
ह जा
आ र
अ फ
ता न्त्र
आ यो</w>
द् धा
पोख रे
दै निक</w>
ता मा
गी त</w>
पौडे लले</w>
ी करण</w>
स ीमा</w>
प्रति ष्
य द
सा झ
दा हाल</w>
तथ ्या
त ो</w>
ग्रा ह
रा ह
ला मि
आ ठ</w>
फिर् ता</w>
महा मा
स्थि ति</w>
स् ट
इन् टर
ए का
ग र</w>
आफू ले</w>
सम् मको</w>
या को</w>
सा य
प हा
था हा</w>
विदेश ी</w>
ज स्तै</w>
जन ता</w>
ज्ञा न</w>
देश िक</w>
प् ता
कति प
स न्द
ह ल</w>
पुग् ने</w>
ड ु
लामि छा
पर् छ</w>
हाम ीलाई</w>
प्रदेश मा</w>
मा इ
वा न</w>
ड् ने</w>
आफ ै
अवसर मा</w>
बो र्
जिम्मे वारी</w>
न्थ ्यो</w>
हर ि
समु दाय
प्र ो
प्रभा व</w>
ड को</w>
वि व
वि प
विश्वा सको</w>
फेर ि</w>
उप भो
मन्त्रि परिष
श क्ति</w>
संक्र मित</w>
सम र्थ
फ रक</w>
तान्त्र िक</w>
कृ तिक</w>
ए न्
पुष् प
२ ९</w>
य र
ल र</w>
को इरा
सञ्चाल नमा</w>
सँग को</w>
एकी कृत</w>
प ढ
भा व</w>
महा धि
यु वा</w>
प ति
भन् छन्</w>
३ ५</w>
ज्या न</w>
भ वन</w>
दै छ</w>
सं घ</w>
मा ध
रे न्
प्रश् न</w>
व ले</w>
या ता
प्रया स</w>
ल् दै</w>
राई ले</w>
राख ेको</w>
क् वा
दु ई
प्रभा वित</w>
ऐ न</w>
शी ल</w>
छा नबि
अर् था
सं लग्
राख ्ने</w>
ौ ँ
ता र</w>
रा खेर</w>
तर्फ बाट</w>
श क्ति
द्वा रा</w>
न जि
घट नामा</w>
सु धार</w>
थि एन</w>
को ष
स् टे
प शु
कार्यालय ले</w>
तत्का ल</w>
भे टि
च न</w>
गम न</w>
ध ी</w>
कर् ष
विद्यार्थ ी</w>
समू ह</w>
ल् ला
लु म्बि
पुन ः</w>
फा गु
सञ् चार</w>
वरि ष्ठ</w>
देश का</w>
य स्ता</w>
अन ि</w>
मत दा
तत्का लीन</w>
दि नमा</w>
ख ्
ट का</w>
यो जन</w>
प्र विधि
कम्पन ी</w>
सभा को</w>
हाल सम्म</w>
विध ा</w>
चा ँ
राख िएको</w>
जना ले</w>
प न</w>
बा टो</w>
व्यापा र</w>
य लाई</w>
गरा उन</w>
प्रच ण्ड</w>
द लका</w>
स्था न</w>
आ उन</w>
क न्
कि लो
न ू
धा नको</w>
ट्र े
टो लीले</w>
मा थि
भनि एको</w>
थि इन्</w>
फर् कि
ह र</w>
ल लि
प चा
दि उँ
हो स्</w>
स्त ी</w>
क ति</w>
महि ला
पा एको</w>
टा इ
भ्र ष्टा
बे ला
पा रि
श्व र</w>
पुर ्</w>
शु रु</w>
जो डि
मि डि
उपा ध्यक्ष</w>
स्व तन्त्र</w>
वाताव रण</w>
समिति का</w>
क्षेत्र का</w>
क ले
ढ ि
प्राथ मि
प ृ
सि र्
नि म्
यस लाई</w>
कारबा ही</w>
वित् तीय</w>
कार्य कर्
भ ै
त् ती</w>
स ं</w>
चि न्
कानु न</w>
त् ति
त्र ी</w>
द् व
यात्र ा</w>
प्र जा
मुद् दा
म बाट</w>
दि इएको</w>
सभा मा</w>
व ल</w>
अ नि
ड मा</w>
को ले</w>
कि स्ता
वि केट</w>
मि ल्
धि कार
ब द
मह त्वपूर्ण</w>
प क्ष</w>
स्रो त</w>
महा नगर
क प</w>
भ मा</w>
भन् नुभयो</w>
मन्त्रालय का</w>
स त्ता</w>
ल बाट</w>
सरकार लाई</w>
ज को</w>
सर्वो च्च</w>
रा को</w>
त लाई</w>
भू कम्
ख ण्ड
धा निक</w>
ल्या एको</w>
ग ी</w>
आफू लाई</w>
भार तको</w>
खो ज्
जे न्
सु न
ि का</w>
सु विधा</w>
क मा
ड ेर</w>
सं स्था</w>
स्प ष्ट</w>
यस मा</w>
बता उँदै</w>
ह न</w>
कार्य रत</w>
नियन्त्र ण</w>
को ही</w>
पहि ले</w>
अधि कां
इन्टर ने
समा धान</w>
गृ ह</w>
सम्बन् ध</w>
नेतृत्व को</w>
द्ध को</w>
स द्
क बाट</w>
बा टै</w>
७ ०</w>
सचि वा
भि डि
३ २</w>
गर् नुपर्छ</w>
र ेको</w>
टा मा</w>
कर् णाली</w>
रो ग</w>
पु रमा</w>
संरक्ष ण</w>
वि रोध</w>
सम ृ
य ू
वि ष्
जा ँ
व र</w>
ला ख
उ ठ
नि रीक्षक</w>
पूर्वा धार</w>
का नू
क्ष ति</w>
मन्त्रा लय</w>
म ल</w>
बो ला
गर् छन्</w>
मार् ग</w>
छानबि न</w>
धारण ा</w>
को रि
हर ी</w>
परि वार</w>
ल म्
ि ता</w>
ड ो</w>
यस री</w>
पुष्प कमल</w>
थ ्
ब ा</w>
फ ू
प्रशा सन</w>
फ रा
े श</w>
मो र
सञ् जा
शर् माले</w>
ल्या उन</w>
ब च्
य ु</w>
ह त्या</w>
कारा त्मक</w>
गा डी</w>
मत दान</w>
भ द
यु वा
विद्यु त</w>
सं क्रम
प्रदेश को</w>
पु ल</w>
रो क्
र् जा</w>
लि क</w>
विस्ता र</w>
अवधि मा</w>
व्यव स्था
सा मु
सहि तको</w>
म ती</w>
चिनि याँ</w>
अ फ</w>
टे लि
समा चार</w>
विज्ञ प्
पहि चा
हि ँ
अ ल
के र</w>
प्र णा
से र</w>
फिल् म</w>
कृ ष्ट</w>
मा को</w>
फो न</w>
अ ति
लि एका</w>
आ चार्
अधिकार ीले</w>
जोखि म</w>
ए फ
चु नौ
जिल् लाको</w>
खेल कु
वे शन</w>
प्रदर् शन</w>
बस् न</w>
्र ा</w>
त ीमा</w>
औ ँ</w>
े पछि</w>
कतिप य</w>
ला ल</w>
दिउँ सो</w>
मो जि
कृष् ण</w>
वै धानिक</w>
ठू ला</w>
आज को</w>
राख ्न</w>
दि नुभयो</w>
नियन्त्र णमा</w>
गठबन्ध न</w>
कम्पन ीको</w>
भु क्ता
नि युक्त</w>
हु नु</w>
पत्र कार
टि ङ</w>
अभिया न</w>
ललि त
ए ँ</w>
ा का</w>
राज ी
क्र िय</w>
वि रा
हु नुपर्ने</w>
चरण मा</w>
ग् य</w>
त् त</w>
लोक तान्त्रिक</w>
अ सो
स्त री
४ ५</w>
पा का</w>
म ं
सा ल</w>
ब मोजि
यु व
सम् पूर्ण</w>
स् टा
निय मित</w>
स्थाप ित</w>
ट ले</w>
बा गम
का ममा</w>
सु न</w>
ड ले</w>
प् ले
श ा</w>
उप महा
सन्त ु
स रो
ए काले</w>
देश भर</w>
विधे यक</w>
माओ वाद
संवि धान
हा त</w>
शेर बहादुर</w>
छ नो
प त्ता</w>
ब ्रा
कार वा
सम् मेल
द् धि
श व</w>
समन्व य</w>
भौ तिक</w>
अव सर</w>
राज दू
प्रशा स
खा न</w>
से न्
संशो धन</w>
खो ज
प् प
वैशा ख</w>
कु ल
वा सी</w>
ख ना
र् ष
च न्द्र</w>
न ौ</w>
द्ध ता</w>
आयो जित</w>
८ १</w>
च् च
सम् पर्
पा ठ
सम् मान</w>
सु दूर
अधिकां श</w>
प्रति वेदन</w>
र् न</w>
स वा
पु स्त
ब द्ध</w>
खा नेपा
ल ं
स्तरी य</w>
चाल न</w>
क ट
सि ल</w>
वार् ष
्य ले</w>
नु वा
दर् श
चुना व</w>
एमा लेका</w>
बने का</w>
सामग्र ी</w>
त्यस लाई</w>
सङ् ख्या</w>
प्रतिष् ठा
लुम्बि नी</w>
प्र मुख
य ल</w>
प ट
पा ल
क् स</w>
आ देश</w>
ना य
ज र्
गु ण
ल्या उने</w>
प्रभाव कारी</w>
गुरु ङ</w>
मा ग
भने का</w>
न्त रण</w>
गरे की</w>
ब ्य
या ले</w>
रो ह
वि नि
स ीको</w>
गर् नुभएको</w>
विज यी</w>
दि ँदै</w>
पा किस्ता
नु हुन्छ</w>
म हो
क्रि केट</w>
त क</w>
निरन्त र</w>
सत् ता
मन्त्र ी
पा रित</w>
आ र</w>
बागम ती</w>
ग ल
तह मा</w>
जा पा
दे वी</w>
सुरक्ष ित</w>
अ सर</w>
यस का</w>
ल ीलाई</w>
सु न्द
मू ल्य
कार्यान्व य
ङ् ग</w>
अर् थ</w>
लक्ष ्
ग न्
भए न</w>
म् पि
धा रा</w>
ी या</w>
व्या व
इ ने</w>
बन् न</w>
वि धा
निश् चित</w>
सभा मुख</w>
पु रको</w>
र ता</w>
७ ५</w>
सरकार मा</w>
क ीय</w>
स े</w>
सि र</w>
सं वैधानिक</w>
विशे ष
ब लमा</w>
राजनी ति</w>
सकि एको</w>
आ त्म
भ रमा</w>
फे ला</w>
अदाल तले</w>
न्यायाधी श</w>
खेला डी</w>
शान् ति</w>
ँ दैन</w>
कार को</w>
प्रति पक्ष
ए कै</w>
अ ल्
बता इन्</w>
को टा
द बा
गा उँ</w>
आ प
पुर स्
चि त्र</w>
प्रदर् श
तह को</w>
म ल्
दा हा
पुरु ष</w>
फै स
पूर् ण
त्य स</w>
कांग्रेस ले</w>
म ्</w>
उत् कृष्ट</w>
पुन र्
फागु न</w>
प्रमा ण
लाग ू</w>
सम्बन्ध मा</w>
ग्र ह
लक डा
शा सन</w>
बस् ने
मिने टमा</w>
हु ँ</w>
क् सि
ऋ ण</w>
कि ङ</w>
वि गत
कार्य का
ं क</w>
दाय िक</w>
पा एका</w>
आरो पमा</w>
द ीको</w>
मा पद
ग ्या
चित व
ल ै</w>
बढ् दै</w>
भनि न्</w>
सिफारि स</w>
ट्र ो
उ डान</w>
प हल</w>
वै देशिक</w>
बन् ध</w>
अध्य य
बता एको</w>
मु क्त</w>
अनु मान</w>
वर्ष ीया</w>
विव रण</w>
साँ झ</w>
मे डि
सि न्
बमोजि म</w>
संक्र मि
णि ज
राष्ट्र ि
क्र े
पचा रिक</w>
कमजो र</w>
बन् ने</w>
इ तिहा
हु न्छन्</w>
प्रका श</w>
रा व
जिल् ला
संलग् न</w>
से यर</w>
छु ट्
मा न्य
व्यवसा यी</w>
स क्रिय</w>
नेतृत्व मा</w>
क्रि या
द ्</w>
य ौं</w>
प्र करण
चै त</w>
यो जना
ष्ट ि
भए की</w>
बी चको</w>
नगरपालि काका</w>
निर्मा णको</w>
आ म्
प्रतिनिधि सभा</w>
लगा उने</w>
त्यस मा</w>
राजधा नी</w>
म ण्ड
व्यव स्थापन
कि न
धा र्
याता यात</w>
स्थानी य
३ ३</w>
ज म्मा</w>
ल ीका</w>
सामु दायिक</w>
देउवा ले</w>
लामिछा ने
जिल् लाका</w>
शा ह
ज सले</w>
मा व
पा को</w>
म ज
आधा र</w>
क ीले</w>
शे यर</w>
सू र्
ल् लो</w>
दा नमा</w>
बैं कको</w>
व स्तु
पन ा</w>
ढ का
सा धन</w>
श री
न् न
क ठ
अघ िल्लो</w>
कस ै
हजा र
कार्यालय का</w>
उ जु
सिर् जना</w>
वर्त मान</w>
क्षम ता</w>
प्रचण्ड ले</w>
उम्मेद वा
भाइर स</w>
सा लमा</w>
लगा नी
अर्था त्</w>
या ली</w>
नाराय ण</w>
आम् दा
घि मि
अ ध्या
सि त</w>
म हे
ले पछि</w>
पौडे ल</w>
प्रहर ीको</w>
छ न</w>
थ पि
प्रत्य ेक</w>
मान व</w>
त्यस ैगरी</w>
ङ का</w>
विभाग ले</w>
संयोज क</w>
ी सँग</w>
न सक्
हा त्ती</w>
दा री</w>
नी ति
भार तमा</w>
गर ि</w>
ं गा
केन्द्र का</w>
सञ् चार
बढा उन</w>
लगा एको</w>
दि एर</w>
शा खा</w>
णिज ्य</w>
ब ले</w>
मा घ</w>
राजी नामा</w>
स ल्ला
कृष् ण
त ै</w>
आ यात</w>
अहि लेको</w>
वा ह
सं गठ
रि पोर्
रहे काले</w>
ब ह
सह कारी</w>
कू ल</w>
रि एको</w>
पार्ट ीले</w>
ज र</w>
क ली</w>
थ ा</w>
स् व</w>
न् दे
आवश्य कता</w>
पहिचा न</w>
विरा ट
बेला य
अन्त र
न हुँदा</w>
वार् ता</w>
बढ ्ने</w>
त ह</w>
राजनी तिमा</w>
जि त्
मो टर
अ स्
हि ं
ब ्र
आ वा
स्प े
काँ ग्र
गरि न्छ</w>
क्रि या</w>
नाराय ण
रु वा</w>
थ ्यो</w>
पु र्
छल फ
ना इ
उनी हरुले</w>
गरा एको</w>
प ु</w>
कै ला
बिराम ी</w>
संघ का</w>
त य</w>
प ि</w>
उद् घा
गर् नुभयो</w>
वि रो
श्र म</w>
पहा डी</w>
ह ल्
वार्ष िक</w>
मो बाइ
ब स</w>
रा प्र
जना इएको</w>
खेला ड
निर्मा णका</w>
प स
ग ति</w>
बा टो
ग ञ्
तपाई ं
२० ६
त्य स्तो</w>
च ल्
यस ैगरी</w>
झ ु
पर् व
वर्ष देखि</w>
चा इ
भाग मा</w>
केन्द्र ित</w>
हु न्थ्यो</w>
पु स</w>
बलि यो</w>
ज हा
क ता
ला इ</w>
े न्द्र</w>
ब ला
संरच ना</w>
म ि</w>
द लले</w>
मे न्ट</w>
ए स</w>
कर् मी</w>
उनी हरूले</w>
कर् षण</w>
सा ध
उपचा रका</w>
पा उ
न ति
अ पे
मे ल</w>
कि शो
ग एका</w>
दुर् घटना</w>
न् यु
न्या य</w>
अ भाव</w>
ण बाट</w>
भ नी</w>
प्रतिश तले</w>
सा ना</w>
बराब रको</w>
अं क</w>
नुपर् नेमा</w>
ख बर</w>
दु ः
पत्र मा</w>
ज ति</w>
इ ला
गौ त
सं कलन</w>
उम्मेद वारी</w>
भुक्ता नी</w>
ब हि
मानि स
समर्थ न</w>
अमेरि का</w>
अ त्य
च् छ
वा णिज्य</w>
एमाले ले</w>
पूर् ति</w>
ड् न</w>
त स्क
रु प</w>
च न्द्र
७ ७</w>
पा नी
ल क</w>
र् ने</w>
असो ज</w>
पार ेको</w>
पुरु ष
कार णले</w>
प र</w>
हु ने
उद्यो ग
राज ्य</w>
संस् कृति</w>
अ रु</w>
गाउँ मा</w>
३ ६</w>
कम्युनि ष्ट</w>
सिं ह
सं सद्
अनु मति</w>
प्रति ब
र म्
नक् कली</w>
कानु नी</w>
विद्यालय मा</w>
याद वले</w>
महि नामा</w>
ख टि
एक ता</w>
अ ने
भद ौ</w>
स कारात्मक</w>
नगरपालि काको</w>
का लीन</w>
औष धि</w>
वा इ
९ ०</w>
हि सा
भर् ना</w>
ा र्थ
थ े</w>
त ल
फरा र</w>
प्र विधि</w>
परीक्ष ा</w>
स् टि
७ ६</w>
स म</w>
त्य हाँ
गै र
प ले</w>
इ रहेको</w>
महा सचिव</w>
५ ५</w>
काठमाडौं मा</w>
योग दान</w>
आन्दो लन</w>
हा इ
पृ थ्
वि कल्
खे ती</w>
सा धारण
क प्ता
जवा फ</w>
बा लु
प्र ा</w>
म गर
सड कमा</w>
बन्द ी</w>
रहे छ</w>
स फल
लाग् छ</w>
सु र्
पाण्ड े
प्रति वेद
मान व
ऊ र्जा</w>
त न
खा ना</w>
त् स
था लेका</w>
भ्रम ण</w>
क था
ङ् क</w>
जा ँदा</w>
वि ज्ञान</w>
एसि या</w>
ज् ञ</w>
प्र हार</w>
प ढा
पा ले</w>
परि णा
रा स
गरि एका</w>
वि जे
खु ला</w>
अ ख्
राह त</w>
म क</w>
पे श</w>
उप रीक्षक</w>
ठ ो
अनु गमन</w>
ी बाट</w>
तुल नामा</w>
ज रु
अ झ</w>
१ ०
रु द्ध</w>
सहभाग िता</w>
फाइ न
गो र
खेलकु द</w>
त्त ै</w>
द छ</w>
डा ँ
स न
न्द ्
पा स</w>
किलो मिटर</w>
को शी</w>
न गर्ने</w>
ग एर</w>
पु र्या
चाल ु</w>
अप ना
सी सी</w>
राख ि
भु टा
याद व</w>
वा यु
मेडि कल</w>
कस ैले</w>
मान् छ
लि मि
भि जन</w>
रुप न्दे
स्त ु</w>
खो ला</w>
ड ेको</w>
सा हि
र ौ
प्रतिस्पर् धा</w>
क ल
शी र्ष</w>
लाग ेका</w>
काम ना</w>
भण्डा रीले</w>
पीडि त</w>
गल त</w>
ब को</w>
मे यर</w>
महा शाखा
दै नन्</w>
बढ ्न</w>
व्याव साय
अन् त्य</w>
धार् मिक</w>
काठमाड ौँ
अख् तिया
पोख री</w>
सह म
दि नको</w>
अधिकार ी
मौ सम</w>
टे ड</w>
क्ष र</w>
सिं हले</w>
उ दा
सके पछि</w>
चर् चित</w>
भ ी</w>
डि जि
भर त
व्यवसा य</w>
बी चमा</w>
ने र</w>
जग् गा
बला त्
मिडि या</w>
मोटर साइ
वि देश</w>
सरकार का</w>
उहाँ को</w>
गर् नका</w>
ज ्य
औ पचारिक</w>
स्वी कार</w>
ि को</w>
अ भ्या
स ौ
जरु री</w>
सा ह
३ ४</w>
सा मान</w>
त ः</w>
अदाल तमा</w>
लगा उन</w>
कि लो</w>
अन लाइन</w>
डा मा</w>
उद्घा टन</w>
नागरि कता</w>
स जि
च्या म्पि
पहि रो
क्ष िक</w>
सि ँ
विरु द्धको</w>
सा र
बा ग
ए जेन्
भ्रष्टा चार</w>
चर् चा</w>
अदाल त</w>
आ म</w>
आ ग
चल चित्र</w>
६ ५</w>
बा ह
स्थ ल</w>
जन क
रा ले</w>
ब सेर</w>
प्रतियोगि तामा</w>
बढा उने</w>
का ग
तो किएको</w>
बा रको</w>
वि चार</w>
नि ः
अनु भव</w>
जना एका</w>
न्द ा
दो हो
बा ध
पु ँ
प्रा रम्
त्यस का</w>
ट र्
४ ६</w>
वी र
द्व न्द्
रह ँदा</w>
े श
चित वन</w>
दाहा लले</w>
शै क्षिक</w>
म ले
न र्
खु वा
ट् न</w>
पुग ेर</w>
प ण</w>
घ रे
च ना</w>
मार् ग
ै ं</w>
समाज वाद
सी मा
व्यक्ति को</w>
मै दानमा</w>
क्र ो
गते देखि</w>
सि द्धा
ढ े</w>
राख ेका</w>
ब र
ति बेला</w>
लाग ि
पा इएको</w>
कार्य मा</w>
गरि सकेको</w>
राज स्व</w>
पा ल्
आ लो
कुमा री</w>
ओ ली
सञ्चाल क</w>
बा ढ
ज न्य</w>
सं ख्या
प्रत्य क्ष</w>
प्रदेश सभा</w>
वि वाह</w>
सुरक्ष ा
चाल क</w>
आ एपछि</w>
घट ेको</w>
रे न्द्र</w>
च ी</w>
सचिवा लय
उ नु
न् ड</w>
नि यु
आ एर</w>
सम् पा
के का</w>
बु ट
पर् या
स जा
हरू का</w>
क क्षा</w>
दुर् घटनामा</w>
घरे लु</w>
प्र णाली</w>
४ २</w>
भट्ट राईले</w>
एउ टै</w>
श रण
भए पनि</w>
बना इ
उद् धार</w>
सा प
हा सिल</w>
मा या</w>
क ला</w>
हु नुपर्छ</w>
ह वा
पर्य टक</w>
महाधि वेश
ज ले</w>
हो टल</w>
स्थ ग
आ ह्
विष् ण
ए नन्</w>
ड का</w>
संघ ले</w>
ती न
उनी हरूको</w>
य ति</w>
साझ े
घा ट</w>
वि भा
मन्त्रालय को</w>
य ौँ</w>
छो रा</w>
द को</w>
छनो ट</w>
अ रु
ती व
प हुँ
सन्द र्
प् त
मह त्
भार तले</w>
या का</w>
पा ल</w>
उनी हरुको</w>
उ सले</w>
केन्द्र मा</w>
अर्थ मन्त्री</w>
न्द ा</w>
परे पछि</w>
क वि
निय म</w>
ओ लीको</w>
ल म्ब
फ िक</w>
सं सद</w>
संवि धानको</w>
कु न</w>
ज मि
ठा उँ</w>
न् ने</w>
क क्ष
क्ल ब</w>
आ न
ं ग</w>
नि ष
कर् जा</w>
वि पक्ष
पहि रो</w>
यु रो
वा ट</w>
कमि टी</w>
मुलु कको</w>
प् ला
प्र वाह</w>
सङ् क्र
व ्य</w>
दि त</w>
नेपाल लाई</w>
कोरो ना
न ीले</w>
फ ेस
ड र</w>
राजदू त</w>
सा त
४ ८</w>
का लो
विष य
लि ग</w>
सिन् धु
आयो जनाको</w>
र वि</w>
म्या ग्
स घा
श ब्
क्रा न्
उत् तर</w>
ठ ा</w>
रो ग
सुदूर पश्चिम</w>
विनि योजन</w>
दिन भित्र</w>
उनी हरू</w>
न्या य
अनु रोध</w>
छि मे
मन्दि र</w>
रोजगा री</w>
रोजगा र</w>
कर्मचा री
सो ध
आ मा</w>
अव रुद्ध</w>
व्यव स्थित</w>
स् कृतिक</w>
गरा एका</w>
जन ताले</w>
प्र ेस</w>
ज नको</w>
पु रका</w>
किसा न</w>
भाइर सको</w>
सा ढे</w>
टि प्प
प्रधानमन्त्र ीको</w>
अर्थ तन्त्र
वि घट
भू त</w>
३ ८</w>
म् बा
प त</w>
खे ल्ने</w>
सबै लाई</w>
व स्तु</w>
माध्य मबाट</w>
ह ै
भु वन</w>
ज समा</w>
संसद ्</w>
निर् धारण</w>
दे व</w>
इज ला
ी हरु</w>
स् वर्
ह ि</w>
दि ल्
डिजि टल</w>
सङ् क्रमण</w>
शरण ार्थ
ट् ने</w>
श ू
कि सि
स ृ
ड लर</w>
पद मा</w>
अ त्या
ट रमा</w>
समा ज</w>
खड् काले</w>
कहि ले</w>
क द
आ कर्ष
सु नि
क हाँ</w>
रू प</w>
न सँग</w>
पर राष्ट्र</w>
शि व
सड क
सम् भव</w>
आउ ट</w>
बना एका</w>
निः शुल्क</w>
पुरा नो</w>
टि भ</w>
मुलु कमा</w>
सु नुवा
विका सका</w>
यद ्य
निका य
उनी हरु</w>
र् ति
शु भ
न र
ओ भरमा</w>
उपा धि</w>
प्रतिब द्धता</w>
न् छु</w>
भन् न</w>
३ ७</w>
कांग्रेस को</w>
दि ला
बा ध्य
हस्ता क्षर</w>
५ १</w>
म् बु
य ौ
ब ीमा</w>
मो र्
फो र
प्रतियोगि ता</w>
प ल्
मि ला</w>
फाइन लमा</w>
सबै को</w>
ब ंग
घ टा
अग्र ता</w>
ंग ा</w>
श नल</w>
वा स्त
गृह मन्त्री</w>
आम्दा नी</w>
फुट बल</w>
२०७ ४</w>
मं सिर</w>
प्राधिकरण का</w>
ज य
गर् नेछ</w>
न भई</w>
क्वा रेन्
ना लाई</w>
अपरा ध</w>
प द</w>
बा स</w>
न र</w>
उद्देश ्यले</w>
भन् सार</w>
स ध
यस ै
यस ै</w>
थ ो</w>
नि को</w>
दी प</w>
डा इ
खु सी</w>
जो गा
बाध ्य</w>
धेर ै
पुरस् कार</w>
ध्य क्ष
ढ ो
आह् वान</w>
खे लको</w>
र मु
भ ू</w>
खर् ब</w>
का ली
खानेपा नी</w>
वि सं</w>
चिकित् सक
उजु री</w>
ङ् गा
सक े</w>
५ २</w>
त बाट</w>
सा धारण</w>
तह का</w>
ची नको</w>
वर्ष का</w>
ब ज
मोबाइ ल</w>
आयो ज
देखि एका</w>
ते ल</w>
कठ ि
घण् टा</w>
ग्र े
समा न</w>
प न्
छो री</w>
ख र</w>
चुना वी</w>
न वी
पे स</w>
एमा लेको</w>
विधे य
देउ वा</w>
हि क</w>
वर्ष ा</w>
आ या
एव म्</w>
नि स्
यद ि</w>
ह ीमा</w>
द ीमा</w>
ज ु</w>
बा बु
सहा यक</w>
रा उ
लि ङ</w>
स फा
ध रा
सा ता</w>
अनि वार्
दृ ष्टि
पू जा</w>
हरु का</w>
रि क्त</w>
सुरु वा
ब ृ
लग त्तै</w>
कम् तीमा</w>
वि वाद
हि न्द
न रहेको</w>
यहाँ का</w>
क्या म्प
मान्य ता</w>
बना इएको</w>
पछ ा
जा को</w>
सम् मे
भित्र को</w>
पा उन</w>
ट ीको</w>
टु ंग
महा मन्त्री</w>
बालु वा
करण को</w>
फ ी</w>
वि भाग</w>
था लेपछि</w>
गुरु ङले</w>
तर कारी</w>
४ १</w>
था न</w>
प्र धान</w>
परि चालन</w>
पाइ ने</w>
सु धा
भण्डा री</w>
ल् ड</w>
झ ि
मो ह
मह सु
विश्व विद्यालय
अनु दान</w>
निष े
सम्मे लन</w>
रह े</w>
मानि स</w>
रो कि
द् र्
विभाग का</w>
य ि
त ना
क र
अने क</w>
ह ्या
बंग ला
द ्या
महि लाको</w>
र ंग
त ीको</w>
निर्मा णमा</w>
संघ को</w>
ट ेको</w>
अपे क्षा</w>
न गरी</w>
मि ल्ने</w>
भित्र ै</w>
कार का</w>
म ीले</w>
म्ब र</w>
गाउँपालि काका</w>
सह कार्य</w>
र नको</w>
उ ने
आधा र
सद रमु
पार् ने</w>
मापद ण्ड</w>
झ ा</w>
भि क</w>
खा रे
प्रधानमन्त्र ीले</w>
शिक्ष क</w>
जीव न
ै ँ</w>
गर ्</w>
गा ई
लगा एका</w>
व्यावसाय िक</w>
अ भाव
सम्मेल नमा</w>
लक्ष ित</w>
ऐ तिहा
आ ई</w>
आयो जना
भा र</w>
नागरि कलाई</w>
मे गा
आ क्रम
अनुसन् धान
सां स्कृतिक</w>
पुग् न</w>
४ ७</w>
चुनौ ती</w>
कार् कीले</w>
२०७ ९</w>
प्रका शन</w>
कप्ता न</w>
हेर् दा</w>
मगर ले</w>
५ ६</w>
पाइ न्छ</w>
सम ी
गते सम्म</w>
ध नग
यात्र ु
लगा तार</w>
ही न</w>
मान्छ े</w>
७ २</w>
स् सा</w>
ज र
ट्रा फिक</w>
क ञ्च
गण ना</w>
स्व य
म सा
पोखरे लले</w>
४ ४</w>
गर्द छ</w>
लाग ी</w>
२० ०
य था
बार देखि</w>
आ उँ
खा ँ
ध मा</w>
४ ३</w>
५ ३</w>
त्र ा
परिष द्
ढ ंग
द मा</w>
संक्रमि तको</w>
न गरेको</w>
सम्पर् क</w>
सर् वा
नी य</w>
चा लित</w>
हस्ता न्तरण</w>
नगरपालि कामा</w>
समा वेश</w>
ध्य े</w>
ज्ञ ा</w>
श्री लं
आ क्रमण</w>
च लि
कु ट
सामग्र ी
जे ल</w>
स नमा</w>
कार् की</w>
थो रै</w>
लि ए</w>
ं क
सि रि
दि नुपर्ने</w>
जन् म
लगा एर</w>
पा र</w>
चौ थो</w>
स्थग ित</w>
घि सि
गाउँपालि कामा</w>
चार् ज</w>
ग ल्
दाय ि
ब चा
सा नो</w>
भू मि</w>
वाताव रण
३ ९</w>
रोक् न</w>
नेपाल ी
भिडि यो</w>
सम् मका</w>
लाग िएको</w>
द् धि</w>
खे ल्
अनिवार् य</w>
क स्तो</w>
समूह ले</w>
साझ ा</w>
स्थि तिमा</w>
बस ेका</w>
प री</w>
हाम ्रा</w>
पाण्डे ले</w>
ज का</w>
फाइ दा</w>
ऐतिहा सिक</w>
ह ीको</w>
न्य ौ
दो ष
क रा
खो जी</w>
थ प
चौध री</w>
क प
४ ९</w>
त्रि भुवन</w>
२० ८०</w>
न्यौ पा
ए यर
शरणार्थ ी</w>
न्यायाधी श
हा न</w>
प्रसा रण</w>
विप री
७ ८</w>
मुद्दा मा</w>
व श्य
विकल् प</w>
त्य ति</w>
च यन</w>
ध्या ना
आ दि
खा स
आ योग</w>
समिति मा</w>
गो ल
ड ि</w>
राज ा</w>
प् ल
झ ण्ड
द े</w>
अर् का</w>
अर् या
नग द</w>
सम् ममा</w>
उप प्रधानमन्त्री</w>
निरन्त रता</w>
दु ब
२०७ ५</w>
सम ीकरण</w>
न्यू नी
मि लेर</w>
प्रा कृतिक</w>
सो ले
उद य
निम् ति</w>
काँग्र ेस
विमानस्थ ल</w>
७ ४</w>
दु वै
चा सो</w>
रा इ
बो ल्दै</w>
२०७ ८</w>
पठा एको</w>
वा यु</w>
अभि न
महो त्स
प थ</w>
यु द्ध
त स्
फ ्रा
ट ीमा</w>
व्यक्ति लाई</w>
का त्
गा ँ
शा ला</w>
तर् क</w>
द ि</w>
सङ्घ ीय</w>
क् ने</w>
प ञ्
त रि
स् थ</w>
सके न</w>
इन् जि
ठे क्का</w>
पदा धिकार
सुर् खे
धा नमा</w>
दी पक</w>
सन्दर् भमा</w>
जि म्मा</w>
व्यक्ति गत</w>
दा यर</w>
क्रि के
क डा</w>
समूह को</w>
५ ४</w>
निर्ण य
यद्य पि</w>
पूर्व क</w>
खा ने</w>
स ु</w>
न दी</w>
त्यस ले</w>
दि ने
आ ं
मुलु क</w>
ट् टा</w>
गाउँपालि काको</w>
कात् तिक</w>
अव ै
वृद् धि
मन्त्रिपरिष द्
हु न
भाष ा</w>
अ रू</w>
म् परा
महा नगरपालिका</w>
टिप्प णी</w>
ङ्ग ा</w>
प्र वृ
पर्या प्त</w>
मि ति</w>
फो हो
प्राधिकरण ले</w>
इ रहेका</w>
कु ञ्
कुरा मा</w>
वि गत</w>
सबै ले</w>
बालुवा टा
के सीले</w>
झण्ड ै</w>
खण्ड मा</w>
तालि म</w>
कञ्च न
प्रे म</w>
ति लाई</w>
लगानी कर्
हेर् न</w>
चुना वमा</w>
५ ८</w>
कम्युनि स्ट</w>
प्राथमि क
सम्प त्ति</w>
पर म्परा
भ ग
७ ९</w>
कम ी</w>
सह कार
सम क्ष</w>
बाग लु
आधा रित</w>
सहयोग मा</w>
उनी हरुलाई</w>
ग न्त
उ हाँ</w>
पे ट्रो
यो ग्य</w>
कल् प
ख त
माध व</w>
हि जो</w>
सर्व साधारण
उ चित</w>
पदा र्थ</w>
ब ल
कोटा ले</w>
थु प्र
कुरा का
निय र</w>
गाउँपालि काले</w>
ड े</w>
न दिने</w>
प्रा व
ह प्
प्राथमि कता</w>
पर् व</w>
ट रको</w>
फैस ला</w>
ढ ा</w>
द् य</w>
जित ेको</w>
निर्वाच नको</w>
बढ ि
बह स</w>
ब च
२०७ ७</w>
ल्या न्ड
अ सन्तु
जन तालाई</w>
ए मा</w>
आइ सोले
चे ताव
त् सा
६ ८</w>
प क्
श्रेष्ठ लाई</w>
ट ीका</w>
मू ल</w>
जन संख्या</w>
म ण
चल चित्र
मले सि
साथ ी
चाहि ँ</w>
राष्ट्र पति
सन्द ी
भए मा</w>
नागरि क
विश् ले
सन् देश</w>
बा ब
पठा उने</w>
चो क</w>
थि एँ</w>
पर्यट कीय</w>
वश्य क</w>
उत् त
प्र थ
सृ जना</w>
हवा ई</w>
नागरि कको</w>
९ ९</w>
समु द्र
विद्यु तीय</w>
देखा एको</w>
दबा ब</w>
उप युक्त</w>
छुट् टै</w>
बैं क
निर् यात</w>
ख ति
बि जु
ण् डा</w>
ष् ठ
द ौ
ल्य ै</w>
खु ला
अ र
हरु सँग</w>
आयोग को</w>
पुन ः
स्त र</w>
पूर्व ी</w>
नति जा</w>
पा नीको</w>
य त</w>
उ नुपर्छ</w>
नी तिक</w>
उमे र</w>
ला ल
प्र त्या
ठ ु
का उन्
वि के
ध्याना कर्षण</w>
कु श
डि ङ</w>
पक्ष ले</w>
म क
नव ल
जाँ च</w>
उप स्थित</w>
ही ँ</w>
जन क</w>
हरू सँग</w>
मृत्य ु
पार् न</w>
रह नेछ</w>
ने प्
व टै</w>
आ धु
सु विधा
चरण को</w>
रह ्यो</w>
भुटा नी</w>
हुनु हुन्छ</w>
नि कुञ्
स् कु
घट नाको</w>
व्या पी</w>
बा सि
ग् र</w>
ए ल
अफ गा
पहि ला</w>
मन सु
रा का</w>
से नाले</w>
विपरी त</w>
फा ँ
ता वा
न तम</w>
काठमाडौं को</w>
डि भिजन</w>
बढा एको</w>
ट बाट</w>
हा र्
स हर
उत् तर
भना ई</w>
नि कट</w>
मोर ङको</w>
सा ह</w>
छलफ लमा</w>
भि त्
महाधि वेशन</w>
ह ेर
केन्द्र ले</w>
भट्ट राई</w>
प तिको</w>
अधि वेशन</w>
अदाल तको</w>
पहि लो
स क</w>
च्याम्पि य
वा न
यु क्रे
५ ७</w>
व न
वडा ध्यक्ष</w>
६ ४</w>
त ल</w>
खु लेको</w>
आन न्द</w>
व्यक्ति ले</w>
विश्व कप</w>
स य
ब स्त
मौ सम
फू ल</w>
का बाट</w>
२०७ ६</w>
माव ली</w>
तामा ङ</w>
नम्ब रको</w>
रक्ष ा</w>
र मे
समय मै</w>
समय देखि</w>
८ २</w>
पाल ना</w>
पठा उनु</w>
बन्द ै</w>
व लाई</w>
गरि न्</w>
अ ल</w>
संसद मा</w>
धि कारी</w>
क्या न्
प्रथ म</w>
बर् ष
सं गठन</w>
क था</w>
सल्ला ह
विज्ञप् तिमा</w>
सदस्य ीय</w>
सु कै</w>
सक् छन्</w>
महि नाको</w>
सी मित</w>
त्व मा</w>
गा ह
सि का
कोइरा ला</w>
फेस बु
आ वेदन</w>
हि म
ग् लो
उत् प
लि क
५ ९</w>
ी क</w>
ज सो</w>
दि एपछि</w>
स्व तन्त्र
हा जि
स बाट</w>
का न्
का मको</w>
आ ए</w>
म्या द</w>
ज ब</w>
मा मिला</w>
या उने</w>
प राम
पृथ् वी
घण् टामा</w>
राष्ट्रि यस
आयोग का</w>
ल्या इएको</w>
दिव स</w>
क ्य
मु स्
बे न्
लगा इएको</w>
आ स
आं शि
श ्या
स्त रमा</w>
से ना</w>
पराम र्
र कम
मू ल्या
मा स्
समूह का</w>
गति विधि</w>
न्द ु
रह ेर</w>
अ ष्ट
६ ३</w>
नि वेदन</w>
प्र कृ
उद ्य
से मि
भे न्
सरो कारवा
उ भि
वि ज्ञा
म े</w>
हिसा बले</w>
बु ढा
ड् ड
सचे त</w>
पश् चा
पु न</w>
इ ँ
नसक् दा</w>
था लिएको</w>
हेर् ने</w>
उनी हरूलाई</w>
दु रुप
ब ौ
सु ब्
बे पत्ता</w>
वार् ड</w>
कम्पन ी
ची नले</w>
मध ेस
गरि नेछ</w>
मन्त्रालय मा</w>
ए च
हे ट
पुस्त क</w>
ल्या ण्ड
परिणा म</w>
ढंग ले</w>
टि म</w>
अभि भाव
पालि का</w>
ज रि
भो लि</w>
संस् कृ
बना ए</w>
स ही</w>
मुलु क
अन्तर् गत
ट ेर</w>
रे ल</w>
क्ल ब
कि त्ता</w>
अन् त्य
स् म
बे लामा</w>
ज्ञ वा
द फा</w>
दी र्
सड कको</w>
त्र ा</w>
नी का</w>
अस्पता लका</w>
परि च
सा उद
थुप्र ै</w>
सा मा</w>
सङ् कलन</w>
चिन् ता</w>
हो ट
छि टो</w>
रो किएको</w>
अ वि
देखि ने</w>
हर ा</w>
सा रको</w>
व का</w>
क्षेत्र ीय</w>
नि धन</w>
स्वी कृत</w>
द लित</w>
र् स</w>
व्यव हार</w>
ज हाँ</w>
६ २</w>
स् त्र
कार्यान्वय नमा</w>
क्षेत्र लाई</w>
सम ध्ये</w>
आ त्
विगत मा</w>
ल ता</w>
का लि
प्रतियोगि ताको</w>
ग्रह ण</w>
टि कट</w>
रिपोर् ट</w>
संस्था ले</w>
इन्टरने शनल</w>
न ता</w>
मा सिक</w>
बालबालि का</w>
सजा य</w>
प्रतिश त
न जिक</w>
नि वा
उ डा
वि न</w>
त्य स्ता</w>
लक्ष् मी</w>
चेताव नी</w>
इज राय
नि गम
ला भ</w>
आ म
नु ष
स हरी</w>
आयो जनामा</w>
ब ्रि
७ ३</w>
खारे ज</w>
सन्त ो
मतदा ता</w>
दि नु</w>
प्रव द्र्
समृ द्धि
स्त ो
रू पै
शा ली</w>
लक्ष ्य
पदा धिकारी</w>
भए कोले</w>
नि वास</w>
भ त्
सं ग</w>
ह त्या
क्षे प</w>
वायु को</w>
८ ५</w>
भे ट</w>
सवा री
इ ट
सामग्री बारे</w>
भ रि
विजे ता</w>
गरि यो</w>
ृ त</w>
विदेश मा</w>
साहि त्य
पर ्</w>
मान् छे
समा नु
कार्यालय को</w>
स ेको</w>
नाय ब</w>
ल् ला</w>
सा ता
पछ िल्
उ सको</w>
प का</w>
अ क्सि
के सी</w>
वर्ष अघि</w>
छो रा
आ ठ
रुप ि
चा इ</w>
ड ेका</w>
क टा
इ न्छ</w>
विका सको</w>
बा ढी</w>
ह ल
विष यलाई</w>
त्यस ो</w>
दि नु
विका समा</w>
समानु पा
ज ल</w>
बैं कका</w>
लकडा उन</w>
ख रा
सै निक</w>
म स्
सह ज
दल ीय</w>
हु नेछन्</w>
वै ज्ञा
घ ट्
भ विष
दुरुप योग</w>
के त</w>
छु ट</w>
दुः ख</w>
अ ग्
खड् का</w>
स्थ ल
सा लको</w>
सूच क</w>
प वन</w>
तीव ्र</w>
चौध रीले</w>
पुग् दा</w>
प्र िय</w>
राज्य को</w>
६ ७</w>
ति ले</w>
आ उँछ</w>
अस्पता लको</w>
म ङ्ग
परिवा रका</w>
त ीले</w>
ए ई
प्र दीप</w>
मा ग्
च र</w>
आलो चना</w>
आ पूर्ति</w>
सकि नेछ</w>
लाग ्यो</w>
भविष ्य
बद ली</w>
रा स्व
अ ना
मे न्
बहु मत</w>
का ली</w>
कि ना
बताउ नुभएको</w>
ण् डि
रि जा
समु दा
अभ्या स</w>
सर्वा धिक</w>
उपभो क्ता</w>
फर् का
दै न
वा ल</w>
बाहि रि
खा ली</w>
धर् म
स ल</w>
कार्यक्रम को</w>
न भए</w>
क् क</w>
ल ्यो</w>
सभा मुख
उदा हर
मि त
स प्त
न्यू न</w>
च ो</w>
बढ् दो</w>
लि ख
अभि युक्त</w>
सूच ीमा</w>
ख मा</w>
हाजि र</w>
जु न
६ १</w>
उ मा</w>
आ धिकार
को ठा
य ू</w>
लि या</w>
ह स्त
ट स</w>
अव रोध</w>
ब राम
केन्द्र को</w>
लिमि टे
भर ि</w>
की र्ति
प्र चार</w>
स पना</w>
व्यव हा
अधि कृ
समाज मा</w>
बे लु
पार्ट ीमा</w>
माध व
बलात् कार</w>
कानू न</w>
भरत पुर</w>
आफ न्त
गो ली</w>
परि योजना</w>
वर्ष ा
निका य</w>
प्रजा तन्त्र</w>
द ्यो
नि रा
प्रति क्रिया</w>
सि ट</w>
दै नि
जन का</w>
ल्या एर</w>
सुन्द र</w>
प ो</w>
शे र्
र् सि
पर् न</w>
सम ग्र</w>
१ ००</w>
व क्ता</w>
रे ले</w>
बढ ेर</w>
प त्
आ शा</w>
निर्मा ण
रे ग्
स रुवा</w>
ट ीले</w>
ए कोमा</w>
ं कन</w>
घण् टा
जो श
मुख्य मन्त्र
सभा का</w>
सु त्
फाइ नल</w>
ट्र म्प
स फा</w>
क तै</w>
उ ड्ड
सफल ता</w>
दर् शन</w>
व र
गरि सकेका</w>
भि त्रि
लोक तन्त्र
भ त्ता</w>
त ना</w>
आ का
भक्त पुर</w>
म ला</w>
लोक न</w>
या लाई</w>
६ ६</w>
स् मार्
माथि को</w>
भए सँगै</w>
मसा न्त
पहुँ च</w>
मोटरसाइ कल</w>
च लन</w>
बर् दि
७ १</w>
बु ँ
विराट नगर</w>
गञ् ज</w>
ज न्त
थ े
रु ढ</w>
क ीको</w>
र ञ्
राम चन्द्र</w>
स्थ लमा</w>
कोरो नाको</w>
साम ना</w>
दायि त्व</w>
यु द्ध</w>
विद्यार्थ ी
कृष ि
फ मा</w>
संस्था को</w>
बराम द</w>
न दीमा</w>
झ ो
ठा कु
अन् न
ज ंग
मू लक</w>
नि स्ता
वर् ग
आ उँदा</w>
राज ेन्द्र</w>
ग िक</w>
ग्रा म</w>
अस्पता लले</w>
रहे की</w>
महसु स</w>
ता बाट</w>
सत्ता रुढ</w>
खा द्य</w>
गौत मले</w>
रे डि
नजि कै</w>
अ प्
ले खा
भेटि एको</w>
प्रशिक्ष क</w>
हुँ दैछ</w>
लाग ेर</w>
वर्ष ाको</w>
श्र ी</w>
आइ रहेको</w>
कर्ष मा</w>
स्थानी यले</w>
प्रारम् भिक</w>
रि ङ</w>
भ रका</w>
यस बाट</w>
शं का</w>
सा ल
खे ल्न</w>
आ धा</w>
स्वा गत</w>
भारत बाट</w>
पहिलो पटक</w>
को टा</w>
पछा डि</w>
ल घु
औ द्यो
इला म</w>
शिक्ष ा
बाटो मा</w>
उल् लेख
संस्था गत</w>
उत्प न्न</w>
भो ज
रि य
तया रीमा</w>
ए ण्ड</w>
दा न
ट्र ि
सरकार सँग</w>
आँ खा</w>
ग्र ि
जो ड्ने</w>
उप चार
जहा ज</w>
आ मा
अधि वेश
ब्या ज
आधार भूत</w>
लि यन</w>
श र
न्यू नतम</w>
नेपाल ीमा</w>
अवै ध</w>
जोडि एको</w>
रि या</w>
मन्त्रिपरिष द्</w>
प्र गति</w>
जन प्रतिनिधि
देश लाई</w>
उ च्च
ह तिया
कुल मान</w>
का लो</w>
ने ले</w>
ी य
से नाको</w>
अभिन य</w>
बि ना</w>
जरि वा
रह न</w>
चल् छ</w>
ए सँगै</w>
सङ् घ</w>
कठि न</w>
समा रोह
शी र्ष
सु नको</w>
जन शक्ति</w>
ल गि
मा ल
का माथि</w>
अफगा निस्ता
भित् र्या
ए म</w>
जा व
सदरमु काम</w>
ज डान</w>
ब सो
दि यो</w>
खोज ेको</w>
घ रको</w>
प्र वर्
कारा गा
परिवा रलाई</w>
सफा इ</w>
श्र मिक</w>
सक् दैन</w>
स नको</w>
ना फा</w>
मेल म्
न्यूनी करण</w>
नेता ले</w>
छिमे की</w>
हिमा ली</w>
शा लामा</w>
द् द
गर् नेछन्</w>
धी न</w>
ए ल</w>
न भएर</w>
भ ्
शा ही</w>
ना त्मक</w>
म गर</w>
निर् भर</w>
हु नसक्ने</w>
ग ण</w>
महा नगरपालिकाले</w>
भा री</w>
तस् बि
जस री</w>
को ष</w>
यु नि
र ्</w>
८ ४</w>
भइ रहेका</w>
महत् त्वपूर्ण</w>
गर् नुपर्
सम् भा
रास स</w>
घ न</w>
कर्मचा रीको</w>
लाग े
ब ल्
स्थाप क</w>
सा र्
वि क
९ ५</w>
ं ले</w>
पदा र्थ
ब नि
आवा ज</w>
प्रतिस्पर् धा
क्षेत्र बाट</w>
ड ्रो
च् न</w>
सिंह दर
ब स्ती</w>
मनसु नी</w>
ढका लले</w>
शि वि
ङ् क
क स्
सम झ
ग ढ</w>
ग ए</w>
श ु</w>
कार्यकर् ता</w>
ता प
नि स्क
दिन सम्म</w>
मो ड
८ ३</w>
न भए
लाइ भमा</w>
का स्
अ म
शू न्य</w>
व्यवसाय ी
यस पटक</w>
भार तका</w>
ग म</w>
खो जि
घा ँ
ता ल</w>
पुग ि
सम्पा दन</w>
ठ ी</w>
पठा इएको</w>
अन्त रि
स्वी कृति</w>
उपत्य कामा</w>
ब गा
पार् क</w>
घोष णा
धन कु
प्राथमिक तामा</w>
न पछि</w>
ध नुष
सा को</w>
इ सकेको</w>
भित्र का</w>
अर्थ तन्त्र</w>
ललित पुर</w>
सु दृ
न गर्न</w>
उप स्थिति</w>
वर्ष पछि</w>
देश ले</w>
का ल
झा पा</w>
अ क्
६ ९</w>
स्था न
प्रतिपक्ष को</w>
ना ल्
सुब् बा</w>
मे सि
आचार् य</w>
बजे सम्म</w>
मोर् चा
नेपाल लाइभमा</w>
आचार् यले</w>
भाष ामा</w>
उप योग</w>
विघट न</w>
ध न्य
रा खे
फर् क
शुभ कामना</w>
से ना
त्ति कै</w>
वडा मा</w>
ली बाट</w>
क्ष ा
कले ज</w>
दीर् घ
खना ल</w>
नु को</w>
जल विद्युत्</w>
क्ष ति
सो च
उद्देश ्य</w>
यु नाइ
विमानस्थ लमा</w>
भन् ने
मानि सको</w>
ति कै</w>
दि शा
उपमहा नगरपालिका</w>
गी त
प्रक्रि यामा</w>
वा को</w>
यो जनामा</w>
कहि ल्यै</w>
मा झ
जु म्
ब डो</w>
लै जाने</w>
नेपाल ीको</w>
अमेरि काको</w>
भूकम् प</w>
प ला
पु स्ता
रा हा
अफ ्रि
दै छन्</w>
संख्या मा</w>
मक वान
वित् त</w>
रह न्छ</w>
किसा नले</w>
अ पा
प्रशिक्ष ण</w>
देख ्
पाण्ड े</w>
ति र्
च ढ
आ श्
सि ल
कर् ष</w>
फो टो</w>
प्रहर ीका</w>
वा नी</w>
मृ त</w>
कोइरा लाले</w>
औद्यो गिक</w>
का भ्र
सूच ी</w>
बाब ु</w>
सूच नाको</w>
म बहादुर</w>
पु लि
सङ्क्र मित</w>
बा रमा</w>
न्थ े</w>
प्रति बन्ध</w>
बुझ ्
सङ् क्रम
वेद न
अघ ि
सञ् चालित</w>
ज्ञा ने
इन् स्पे
द सै
पठा उन</w>
वर्ष सम्म</w>
ट लाई</w>
रो कथा
डा को</w>
न् ध
डे ढ</w>
श्र मि
भण्डा रीको</w>
हाल ै</w>
रा जा
मण ि</w>
सम् हा
स्व देश</w>
८ ८</w>
भिडि यो
निर् धा
ह र्
ग्र ी</w>
इ लाका</w>
रि ट</w>
स् ना
हु नेमा</w>
लेख ेका</w>
खो टा
कला कार</w>
महिला लाई</w>
द रले</w>
वि मान</w>
प्रो त्सा
लगाय तको</w>
सं हि
गौ र
निर्वा ह</w>
अल् प
चा रमा</w>
ट े</w>
राप्र पा</w>
समूह मा</w>
२० ८१</w>
तथ ्य</w>
पोखरे ल</w>
सजि लो</w>
शाह ीले</w>
कल्प िक</w>
ले क्
न् स
कर् ता</w>
प्रि मि
ला ई
अमेरि कामा</w>
जस पा</w>
म धु
रह ी</w>
लाग ्न</w>
गति विधि
मङ्ग ल
सं य
लेख ा</w>
उ त्रि
बच् चा
प्रतिपक्ष ी</w>
विज य</w>
राज्य ले</w>
नियन्त्र णका</w>
गौ तम</w>
नियु क्ति</w>
तो केको</w>
जा त</w>
गाह ्रो</w>
रुपन्दे हीमा</w>
पानी पोखरी</w>
पा ए</w>
मध ेस</w>
ज टि
क् लि
फ ्या
मु क्ति</w>
बजे देखि</w>
चाल ू</w>
प राज
तल ब</w>
उपत्य का</w>
इन्स्पे क्टर</w>
श्री मती</w>
गठबन्ध नको</w>
मूल्य मा</w>
छ ा</w>
कद म</w>
ङ लाई</w>
इन् डि
प्रधान न्यायाधीश</w>
खा द्या
पोख रामा</w>
बहा दु
म् म
पा त</w>
ट्र िक</w>
ला इन्
रा त</w>
बु द्ध</w>
फै लिएको</w>
तथ्या ंक</w>
श्व र
भा डा</w>
त् न</w>
कम्पन ीका</w>
बो केर</w>
म ीको</w>
स्रो तले</w>
उ को</w>
आ दि</w>
घु म्
चिकित् सक</w>
पुग े
लिख ित</w>
विराट नगर
व्य स्त</w>
उ खान</w>
ले ले</w>
न भएका</w>
कु ँ
रे न्द्र
धर् म</w>
पछिल् ला</w>
प्रकरण का</w>
सचिवा लय</w>
पार ि</w>
ग ढी</w>
र क्त
गरा ए</w>
ब या
ज ै
सघा एको</w>
गो वि
शा ह</w>
बेन् चमा</w>
परिवा रको</w>
तन हुँ
स्म रण</w>
सि क्
यहाँ को</w>
जिम्मे वार</w>
निर्धा रित</w>
आधु निक</w>
ला लाई</w>
मह र्
व्या पक</w>
निर्वाच नका</w>
यात्र ु</w>
खो लामा</w>
मान सिक</w>
को े</w>
र नमा</w>
चितव नको</w>
कार् ड</w>
भ त्का
रे कर्
कसै लाई</w>
सन् ता
धन्य वाद</w>
त्यस ै
मार्फ त्</w>
कर्म ी
त ौ
पुँ जी
कू ट
म ञ्
ज् व
ध्या पक</w>
बहु चर्चित</w>
माथि ल्लो</w>
रु कु
प्रकरण मा</w>
कुराका नी</w>
खति वडा
रमे श</w>
राम ्र
ठे के
ध ्
ग न</w>
निषे धा
८ ७</w>
पुरा ना</w>
करण का</w>
ङ्ग ो</w>
८ ६</w>
वि क्रम</w>
प्र कारका</w>
ङ बीच</w>
र ल</w>
चित्र को</w>
भ ु</w>
चलि रहेको</w>
पर े</w>
अन् य
पक्ष का</w>
स्वर् ण</w>
श् य</w>
बिराम ीको</w>
म् भ</w>
बे च
पु रा</w>
सेवा मा</w>
र ज
हु नाले</w>
मात्र ामा</w>
च ल्ने</w>
आ त
सक ीय</w>
छु ट्या
लाग त</w>
ध ो
कर्मचा रीलाई</w>
यु निय
ए काे</w>
उ खा
नपा उने</w>
आन्दोल नमा</w>
९ २</w>
प्रतिनिधि त्व</w>
सो च</w>
पाँच ौं</w>
वै कल्पिक</w>
श हर
उत्पाद नमा</w>
ब्या टिङ</w>
ल म
मानव ीय</w>
बजे टमा</w>
आयोज क</w>
विश्व का</w>
राख् दै</w>
ब मा</w>
नगरपालि का
कर् णा
प्राव धान</w>
सुनुवा इ</w>
जल वायु</w>
कार्यका ल</w>
निका लेको</w>
ज्य ेष्
बाध्य ता</w>
ठ ो</w>
ह लमा</w>
ढु ंगा
शान् ति
भा विक</w>
ल्या एका</w>
दा को</w>
ज ीको</w>
करण मा</w>
सि म
घिमि रेले</w>
बि दा</w>
विद्यार्थ ीलाई</w>
दि ँदा</w>
दा वी</w>
रुपैयाँ मा</w>
पछ िको</w>
ट ि</w>
घ े
मेगा वाट</w>
वी र</w>
स गर
वा ग्
फ ्र
बस् दै</w>
अ स्थायी</w>
सा रमा</w>
व ं
त ै
झ न्</w>
शब् द</w>
र म</w>
रा ँ
फोहो र</w>
क री
त न</w>
न मु
परि सर
खना लले</w>
ग्रा मी
कै द</w>
एक ै
आ गो</w>
सञ्जा लमा</w>
उड्ड यन</w>
बस्ने तले</w>
जोखि ममा</w>
स् मृ
मो हन</w>
ता ल
कु र्
गु ल्
मिने ट</w>
पा वर</w>
विष्ण ु</w>
बढ े
म द्द
माधव कुमार</w>
सत् य</w>
सा मू
प्रतिवेद नमा</w>
आंशि क</w>
लामिछाने सँग</w>
ट ु</w>
बे चन</w>
स् टो
विपक्ष ी</w>
अति रिक्त</w>
अस्पता ल
तस्क रलाई</w>
सञ्चार माध्य
इतिहा स</w>
वि चित्रको</w>
इ मा</w>
ट् टा
चो री</w>
महाशाखा ले</w>
श ः</w>
ब म</w>
मै त्री</w>
ग्रामी ण</w>
पु नले</w>
खत रा</w>
सुरु मा</w>
२० २०</w>
शु क्
आधिकार िक</w>
स् फो
ग भर्
चला उन</w>
समुदाय को</w>
ब् जा</w>
सं केत</w>
सि टी</w>
एक ल</w>
स्व देश
अ लि</w>
८ ९</w>
प्रविधि मन्त्री</w>
हल् का</w>
खड् कामाथि</w>
९ ८</w>
या उन</w>
सदस्य मा</w>
खा लको</w>
द ्रा
पन ी</w>
लम्ब न</w>
हटा उन</w>
ने का</w>
विज्ञप् ति</w>
मुख ी</w>
फु स्सा</w>
रो क</w>
मर् मत</w>
अ वार्ड</w>
नेपाल गन्
पार े</w>
त ृ</w>
प्रति व
टुंग ो</w>
उखा नै</w>
सु वेद
घिसि ङबीच</w>
जरिवा ना</w>
बिजु ली</w>
निष् कर्ष</w>
भो लि
सं क
पार्ट ीलाई</w>
पा मा</w>
मानि त</w>
व ु
मे रा</w>
सु निश्चित</w>
एम सीसी</w>
था ले</w>
करो ड
भू ति</w>
म ङ्
उपा ध्यक्ष
वि ष्ट
डा क्टर</w>
पस ल</w>
का य
क्रिया कला
र ेका</w>
२०७ २</w>
मु ग्
फ र</w>
बुझ ्न</w>
महामा री</w>
प्र कारको</w>
दि रा</w>
झ न्ड
शिक्ष ण</w>
मह ँ
द्र ा</w>
ध नको</w>
सक ्यो</w>
अ गा
ज्येष् ठ</w>
सहि तका</w>
सदस्य को</w>
भो ट</w>
एक जना</w>
सामा न्य
अ सु
प्रमा ण</w>
विश्व व्यापी</w>
का जी</w>
दि गो</w>
शा हले</w>
जा मा</w>
महो त्त
स ीका</w>
महि लाले</w>
सु शासन</w>
बो केको</w>
९ ३</w>
क ट्
सि स</w>
मानि न्छ</w>
प न्थ
पट क
न मा
हुन सक्छ</w>
ग एपछि</w>
बुट वल</w>
कि र</w>
दिन देखि</w>
न पर्ने</w>
ला भ
अमेरि काले</w>
द ीले</w>
भइ सकेका</w>
क पि
विद ्रो
मु स्ता
मौ का</w>
झन्ड ै</w>
जल स्रोत</w>
सञ्जा ल</w>
च् ने</w>
खे ती
सूर् य
तालि का</w>
बै त
बो ल्
सर् ला
जा गि
संघ र्ष</w>
मात्र ा</w>
वि धान</w>
मू र्
स् टर</w>
स्थि र
तर्फ को</w>
ग यो</w>
ओ लीलाई</w>
बि ता
नि या
सङ् ख्या
ज ङ्ग
हा तमा</w>
मौ लिक</w>
री बाट</w>
जन ले</w>
चला उने</w>
त या</w>
वे क्ष
व न्य
पा रेर</w>
अष्ट ्रे
ठ हर</w>
काम दा
खेला डी
मार् गको</w>
तो ला</w>
उन मा</w>
अध्यक्ष मा</w>
रूपै याँ</w>
ग्लो बल</w>
न्द ु</w>
वि नो
डा य
न्त्र ी</w>
९ ६</w>
अत्य धिक</w>
पढ ्
उप प्रमुख</w>
फ्रा न्
हु नेको</w>
मना उने</w>
कार्यक्रम लाई</w>
मध ेश</w>
र् ड</w>
नेता हरु</w>
द्र िक</w>
वि पद
सा हले</w>
हि उँ
९ ७</w>
प्रविधि को</w>
लगा ए</w>
गा य
जन ता
समी क्षा</w>
दा र्
न सकिने</w>
पू ँ
नि क
भ्रम णमा</w>
ज य</w>
सर स्व
वि प्ल
जना उँदै</w>
वन्य जन्त
च लेको</w>
बैं किङ</w>
या े</w>
अख्तिया र</w>
विका सम
फिल् ममा</w>
चार ीले</w>
डि जा
मृ त
जि किर</w>
९ १</w>
क्रम शः</w>
मनो न
लगाय तले</w>
व्यवसाय ीले</w>
र ि</w>
गण तन्त्र</w>
द का</w>
अ ति</w>
स री</w>
जा न्छ</w>
ह मा
दुई वटा</w>
कानु न
सुरुवा त</w>
बै ङ्
आ वास
फा र्
अ रू
अभिया नमा</w>
जना ए</w>
ब सि
न सि
प्रवर् द्ध
पुग े</w>
लि टर</w>
ड ट</w>
अव धि</w>
सुना ए</w>
अर्था त</w>
जमि न</w>
ब ्यु
आफ ु
सु ख
त राई
म कै</w>
क पमा</w>
खास ै</w>
कर्म चारीले</w>
हिमा ल</w>
ज सको</w>
स ल
जापा न</w>
सरकार बाट</w>
क्षम ताको</w>
पद क</w>
देखि यो</w>
लाग ु
श्रेष्ठ को</w>
टि एको</w>
किन भने</w>
कारवा ही</w>
हा उ
सामू हिक</w>
कार ी
न समेत</w>
ठ ्या
ज लाई</w>
क ल्या
नि ङ</w>
५ ००</w>
यात्र ामा</w>
गुण स्तरीय</w>
परिवा र
ब साइ
टा र</w>
रा णा
९ ४</w>
ज स्ती</w>
जोगा उन</w>
इ च्
हरू बाट</w>
महे न्द्र
घ न्
अक्सि जन</w>
ला माले</w>
मा तह
रुपैयाँ को</w>
ह कमा</w>
दुब ै</w>
परामर् श</w>
लोक प्रिय</w>
उद्देश ्य
सेवा को</w>
अस् ट्रे
विकासम न्त्री</w>
प्रहर ीलाई</w>
वित रण
तरि काले</w>
बढ ु
च रि
लगा इ
बे हो
सु न्त
त्य तिबेला</w>
न्ड र</w>
टी का
अल पत्र</w>
विश्ले षण</w>
मह त्व</w>
अर् को
बढि रहेको</w>
विश्व विद्यालय</w>
स त्य
विभा जन</w>
राज मार्ग</w>
बा री</w>
ङ क
गोर खा</w>
छ ौ</w>
पुग ्यो</w>
वि भे
गोर खा
कला कार
मार् गमा</w>
स्प ि
अ ब
यसै बीच</w>
चा रको</w>
अ सफल</w>
गठबन्ध नका</w>
ं ग्
प्रभाव का</w>
हिं सा</w>
परम्परा गत</w>
पत्र ि
बन्ध क</w>
वि ज्ञ</w>
बच त</w>
नेप् से</w>
भूकम् प
खर् च
ग्राह क
क् ट</w>
समा वे
य रमा</w>
न ष्ट</w>
म तको</w>
ट् स</w>
इ न
आरो ह
प्र शं
गर् छु</w>
मा रि
विष्ण ु
वि शा
आ बद्ध</w>
ख ण्ड</w>
ड ल
करी ब</w>
मे ला</w>
उप करण</w>
कार्य विधि</w>
ठ क्
विभाग को</w>
घर मै</w>
थि एनन्</w>
प्रशास नले</w>
बच् चा</w>
वस्तु को</w>
संस्था का</w>
एजेन् सी</w>
ब से
जा ँदै</w>
म य</w>
डि स्
है सि
स्त रो
क् सा
भनि न्छ</w>
नीति गत</w>
मि श्र
ए क्ल
वि वे
हे रेर</w>
भ ट्
राष्ट्र पतिको</w>
विपद ्</w>
उपचा रको</w>
प्रकाश मान</w>
चा प</w>
मै दान</w>
वि ना
अ ङ्
संयोज क
मौ द्रिक</w>
यो जनाको</w>
सि ङ</w>
स ीलाई</w>
ए शि
ले न्
प्र श
नवल परा
याता या
बोर् ड</w>
ला भा
सं वेदन
रे श
कप डा</w>
चा मा</w>
जीव नमा</w>
० १</w>
द ले</w>
दू तावा
हर ि</w>
मा का</w>
रुपि याँ</w>
उत्पा दित</w>
प्रा प्
परिवा रले</w>
अधि क
चा ड
सके नन्</w>
किसा नलाई</w>
ता रि
फर्कि एका</w>
के हि</w>
ड ब्
सं स्थापक</w>
ब्या ज</w>
नी लाई</w>
वर्ष े</w>
दृष्टि को
तस्बि र</w>
आग लागी</w>
विक सित</w>
धनग ढी</w>
सह र</w>
हुँ दा
या एको</w>
बर् ष</w>
प् ने</w>
स्प द</w>
विद्यार्थ ीको</w>
भे ला</w>
फ ्रे
एयर लाइन्
बराब री</w>
प्रा देशिक</w>
अनु सारको</w>
दा यी</w>
प्रा य
गा यक</w>
ए म्बु
साथ मा</w>
ढ ी
ट् टै</w>
लक्ष ण</w>
अध्यक्ष तामा</w>
लय मा</w>
परि सूचक</w>
म् प</w>
दा ङ</w>
आवास ीय</w>
सल्लाह कार</w>
हु न्न</w>
छो टो</w>
हा ल्
बा ली</w>
मध्य म</w>
जिम्मे वा
रा तो</w>
ती लाई</w>
जित ेर</w>
शं कर</w>
परिष द्</w>
सिँ चाइ
श ङ्
वि स्फो
यस बारे</w>
का स्क
वैज्ञा निक</w>
निष् का
भ क्त</w>
प्रतिनिधि सभाको</w>
ी यता</w>
से वन</w>
स्तरो न्न
गर् यो</w>
से ल्
खे लेको</w>
ँ ले</w>
ह ङक
लामिछाने ले</w>
बन् यो</w>
पल् ट</w>
ए पनि</w>
देख ्न</w>
औष ध</w>
ल डा
शा स्त्र
ठ ीक</w>
चिकित् सा</w>
म नमा</w>
प्या के
राख ी</w>
दि न्छ</w>
प थ
दश क
सं चालन</w>
श रण</w>
ज ्यो
इ न्द्र
क्रान् ति
नि गरा
स्व रुप</w>
बा ल</w>
विद्यालय को</w>
न्त ै</w>
वि स्त
भ ्य
ब सा
कानू नी</w>
भा इ</w>
खु शी</w>
समुद्र पारि</w>
त्व को</w>
एसि याली</w>
बाबु राम</w>
ई मा</w>
ज ग
